<div class="common_layer">
    <div class="layer_content register">
        <i class="common_layer_closed" onclick="layer_off()"></i>
        <div class="step">
            <button class="active"><i class="fa fa-check-circle-o" aria-hidden="true"></i> STEP1 이용약관 동의</button>
            <button><i class="fa fa-user-circle-o" aria-hidden="true"></i> STEP2 정보입력</button>
        </div>
        <div class="step_content step1 active">
            <div class="form-group">
                <h4>아트데이옥션 이용약관</h4>

                <div class="agree-text">
                    아트데이옥션 이용약관<br><br>

                    제1장 총칙<br><br>

                    제1조 [목적]<br>
                    이 약관은 주식회사 헤럴드아트데이(이하 “당사”라고 합니다)가 인터넷 사이트(http://www.artday.co.kr)를 통하여 제공하는 온라인 경매서비스 및 기타 경매 관련 정보 등을 제공하는 서비스(이하 “서비스”라고 합니다)에 대한 당사와 회원간의 권리와 의무, 책임사항 및 회원의 서비스 이용절차에 관한 사항을 규정함을 목적으로 합니다.<br><br>

                    제2조 [용어의 정의]<br><br>
                    가. 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
                    1) 회원: 이 약관을 승인하고 당사와 서비스 이용계약을 체결한 자를 말합니다.<br>
                    2) 아이디(ID): 회원의 식별과 서비스 이용을 위하여 회원이 설정하고 당사가 승인한 문자 와 숫자의 조합을 말합니다.<br>
                    3) 비밀번호(PASSWORD): 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 설정하 고 당사가 승인한 문자와 숫자의 조합을 말합니다.<br>
                    4) 위탁자: 물품을 판매할 의사로 당사가 온라인으로 제공하는 양식에 맞추어 해당 물품을 등록 한 회원을 말합니다.<br>
                    5) 낙찰자: 경매물품을 낙찰 받은 회원을 말합니다.<br>
                    6) 응찰: 경매물품을 구매하기 위하여 원하는 매수가격을 제출하는 행위를 말합니다.<br>
                    7) 낙찰: 응찰에 의하여 경매물품의 거래가 성립되는 것을 말합니다.<br>
                    8) 응찰단위: 경매응찰시 입력할 수 있는 최소 단위의 금액을 말합니다.<br>
                    9) 일반경매: 응찰자 중 최고가격 응찰자에게 낙찰이 이루어지는 경매방식을 말합니다.<br>
                    10) 즉시구매: 판매자가 표시한 즉시구매가격에 응찰함으로써 즉시 낙찰이 이루어지는 경매 방식을 말합니다.<br>
                    11) 이벤트 경매: 당사가 온라인을 통해 다양한 물품을 테마를 정해서 진행하는 경매를 말 합니다.<br>
                    12) My 옥션: 각 회원이 경매서비스를 신속하고 편리하게 이용하도록 하기 위하여 당사가 각 회원에 대한 판매정보 및 각 회원의 구매정보, 신용도, 회원정보 등 회원 의 경매 기록을 모아 제공하는 서비스 화면을 말합니다.<br>
                    13) 피연결회사: 당사의 서비스 화면과 링크 등으로 연결된 사이트를 운영하는 회사를 말합 니다.<br><br>
                    제3조 [약관의 명시, 효력 및 변경]<br><br>
                    가. 당사는 이 약관을 서비스를 이용하고자 하는 자와 회원이 알 수 있도록 서비스가 제공되는 인터넷 사이트(http://www.artday.co.kr) 화면에 게시합니다.<br>
                    나. 당사가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정 사유를 명시하며 그 적용일자 7일 이전부터 적용일자 전일까지 위 항의 방법으로 동일하게 공지합니다. 다만 회 원에게 불리하게 약관 내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예 기간을 두 고 공지합니다. 이 경우에 당사는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 회원 이 알기 쉽도록 표시합니다.<br>
                    다. 이 약관은 당사와 회원간에 성립되는 서비스 이용계약의 기본약정입니다. 당사는 필요한 경 우 특정 서비스에 관하여 적용될 사항(이하 “개별약관”이라고 합니다)을 정하여 미리 공지 할 수 있습니다. 회원이 이러한 개별약관에 동의하고 특정 서비스를 이용하는 경우에는 개 별 약관이 우선적으로 적용되고, 이 약관은 보충적인 효력을 갖습니다.<br>
                    <br>
                    제4조 [관련법령과의 관계]<br><br>
                    가. 이 약관 또는 개별약관에서 정하지 않은 사항은 전기통신사업법, 전자거래기본법, 정보통신 망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 등 관련 법령의 규정과 일반적인 상관례에 의합니다.<br>
                    나. 회원은 당사가 제공하는 서비스를 이용함에 있어서 방문판매 등에 관한 법률, 전자거래기본 법, 소비자기본법, 표시ㆍ광고의 공정화에 관한 법률, 정보통신망 이용촉진 및 정보보호 등 에 관한 법률 등 관련법령을 준수하여야 하며, 이 약관의 규정을 들어 관련 법령 위반에 대 한 면책을 주장할 수 없습니다.<br>
                    <br>
                    제5조 [경매서비스의 제공]<br><br>
                    경매서비스는 당사가 회원 각자의 자기결정에 의하여 물품매매거래가 이루어질 수 있도록 사이버 거래장소를 온라인으로 제공하는 것입니다.<br>
                    <br>
                    제6조 [서비스 이용계약]<br><br>
                    가. 당사가 제공하는 서비스에 관한 이용계약(이하 “이용계약”이라고 합니다)은 서비스를 이용 하고자 하는 자의 이용신청(회원가입신청)에 대하여 당사가 승낙함으로써 성립합니다. 당사 는 이용승낙의 의사를 해당 서비스 화면에 게시하거나, 이메일 또는 기타 방법으로 이용신 청자에게 통지합니다.<br>
                    나. 회원가입은 개인 또는 사업자가 할 수 있습니다. 이용신청자는 실명으로 가입신청을 해야 하며, 실명이 아니거나 타인의 정보를 도용하여 회원으로 가입하는 자는 당사가 제공하는 서비스를 이용할 수 없으며, 이용하여서도 안됩니다.<br>
                    다. 미성년자가 회원가입을 하고자 할 경우 법정대리인의 동의를 받은 후 가입하여야 합니다.<br>
                    라. 아이디(ID)는 실명 1인당 1개만을 사용할 수 있으며, 이용계약은 아이디(ID) 단위로 체결하 는 것을 원칙으로 합니다.<br>
                    <br>
                    제7조 [이용신청]<br><br>
                    가. 서비스를 이용하고자 하는 자는 아래 사항을 당사가 온라인으로 제공하는 가입신청양식에 따라 기재하여야 합니다.
                    ①성명 ②주민등록번호 또는 휴대폰 인증 ③주소 ④전화번호 ⑤이메일 주소 ⑥아이디(ID) ⑦비밀번호(PASSWORD) ⑧성별 ⑨관심분야 ⑩직업<br>
                    나. 법인은 사업자회원으로 가입 신청하여야 하고, 개인사업자의 경우에도 그 사업과 관련하여 서비스를 이용하고자 하는 때에는 사업자회원으로 가입하여야 합니다. 사업자회원으로 가입 하고자 하는 자는 당사의 요청에 따라 사업자등록증 등의 증빙자료와 추가 정보를 제공하여 야 합니다.<br>
                    다. 당사는 위 항의 필수 기재항목 이외에도 회원에게 다양하고 유익한 정보를 제공하기 위하여 이용신청자에게 직업에 대한 추가 사항, 취미, 관심분야 등의 정보를 제공할 것을 요청할 수 있습니다. 다만, 이용신청자는 그러한 추가 정보의 제공을 거절할 수 있습니다.<br>
                    <br>
                    제8조 [이용신청의 승낙]<br><br>
                    가. 당사는 이용신청자가 제7조에서 정한 필수기재항목을 정확하게 기재하고 이 약관에 동의한 경우에는 이 약관에 따른 실명확인절차를 거쳐 서비스의 이용을 승낙하는 것을 원칙으로 합 니다.<br>
                    나. 당사는 개인회원가입신청의 경우 법령에 따라 이용 가능한 신용정보업자 또는 신용정보집중 기관을 통하여 주민등록번호 혹은 휴대폰 인증, 성명의 일치 여부를 확인함으로써 실명확인 절차를 취하며, 사업자회원가입신청의 경우에는 제7조 나항에 따라 제공받는 증빙자료 등에 의하여 실명확인절차를 취합니다. 당사는 실명확인절차를 취할 수 없는 이용신청에 대해서 는 이용 신청자에게 추가적인 증빙자료를 요청할 수 있습니다.<br>
                    다. 당사는 다음과 같은 사유가 있는 경우, 이용신청에 대한 승낙을 거부할 수 있습니다.<br>
                    1) 미성년자가 법정대리인의 동의 없이 이용신청을 하는 경우<br>
                    2) 당사의 실명확인절차에서 실명가입신청이 아님이 확인된 경우<br>
                    3) 이미 가입된 회원과 이름 및 주민등록번호(또는 사업자등록번호)가 동일한 경우<br>
                    4) 이 약관 제9조에 의하여 당사가 이용계약을 해지한 전(前) 회원이 재이용신청을 하는 경우<br>
                    5) 이 약관 제14조에 의하여 당사로부터 회원자격정지조치를 받은 회원이 이용정지기간 중 에 이용계약을 임의 해지하고 재이용신청을 하는 경우<br>
                    6) 가입신청 시 기재해야 할 필수기재항목에 허위사실을 기재한 경우<br>
                    7) 기타 위법 또는 부당한 이용신청임이 확인된 경우<br>
                    라. 당사는 다음과 같은 사유가 있는 경우, 이용신청에 대한 승낙을 유보할 수 있습니다. 이 경 우 당사는 이용신청자에게 승낙유보의 사유, 승낙가능시기 또는 승낙에 필요한 추가요청 정 보 내지 자료 등 기타 승낙유보와 관련된 사항을 해당 서비스 화면에 게시하거나 이메일을 통하여 통지합니다.<br>
                    1) 서비스 제공과 관련된 당사 설비에 추가 신청을 받아들일 여유가 없는 경우<br>
                    2) 기술상 지장이나 장애가 있는 경우<br>
                    3) 당사의 실명확인절차에서 실명가입여부가 확인되지 않는 경우<br>
                    4) 사업자회원가입을 신청한 자가 제7조 나항의 증빙자료 또는 추가 정보를 제공하지 않는 경우<br>
                    5) 기타 당사가 합리적인 판단에 의하여 필요하다고 인정하는 경우<br>
                    <br>
                    제9조 [이용계약의 종료]<br><br>
                    가. 회원 또는 당사는 이 약관에서 정한 절차에 따라 이용계약을 해지할 수 있습니다.<br>
                    나. 회원의 해지<br>
                    1) 회원은 언제든지 해지의사를 통보함으로써 이용계약을 해지할 수 있습니다. 다만, 회원 은 해지의사를 통지하기 전에 모든 진행중인 경매절차를 완료, 철회, 취소하여 이를 종 료하여야만 합니다. 이 경우 진행 중인 경매절차가 적절하게 종료되지 아니하면 회원해 지를 하실 수 없습니다.<br>
                    2) 이용계약은 회원의 해지의사가 당사에 도달한 때에 종료됩니다.<br>
                    3) 본 항에 따라 해지를 한 회원은 이 약관이 정하는 회원가입절차와 관련 조항에 따라 회 원으로 다시 가입할 수 있습니다.<br>
                    다. 당사의 해지<br>
                    1) 당사는 다음과 같은 사유가 있는 경우, 이용계약을 해지할 수 있습니다. 이 경우 당사는 회원에게 이메일, 전화 또는 팩스 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통 지합니다. 다만, 당사는 해당 회원에게 사전에 해지사유에 대한 의견진술의 기회를 부여 합니다.<br>
                    ① 회원에게 제8조 다항에서 정하고 있는 이용계약의 승낙거부사유가 있음이 확인된 경우<br>
                    ② 회원이 선량한 풍속이나 기타 사회질서에 위배되는 물품거래행위를 하거나 시도한 경우<br>
                    ③ 회원이 당사나 다른 회원, 기타 타인의 권리나 명예, 신용, 기타 정당한 이익을 침 해하는 행위를 한 경우<br>
                    ④ 회원이 직거래 등 당사가 제공하는 서비스의 원활한 진행을 방해하는 행위를 하거 나 시도한 경우<br>
                    ⑤ 회원이 실제로 물품을 판매하고자 하는 의사 없이 물품등록을 의뢰한 경우 또는 이를 알고 낙찰받은 것으로 인정되는 경우<br>
                    ⑥ 기타 회원이 이 약관에 위배되는 행위를 한 경우<br>
                    2) 이용계약은 당사의 해지의사가 회원에게 도달한 때에 종료되나, 회원이 제공한 연락처 정보의 오류로 인하여 당사가 해지의사를 통보할 수 없는 경우에는 당사가 My 옥션에 해지의사를 공지하는 때에 종료됩니다.<br>
                    3) 당사가 이용계약을 해지하는 경우, 당사는 별도의 통지 없이 해당회원과 관련된 경매절 차를 취소 또는 강제적으로 종료할 수 있습니다.<br>
                    라. 이용계약의 종료와 관련하여 회원에게 발생하는 손해는 이용계약이 종료된 해당회원이 책임 을 부담하여야 하고, 그러한 손해가 당사의 귀책사유에 근거한 것이 아닌 한 당사는 일체의 책임을 지지 않습니다.<br><br>

                    제2장 회원정보의 보호<br><br>

                    제10조 [회원정보의 수집과 보호]<br><br>
                    가. 당사는 이용계약을 위하여 회원이 제공한 정보 외에도 수집목적 또는 이용목적을 밝혀 회원 으로부터 필요한 정보를 수집할 수 있습니다. 이 경우, 당사는 회원으로부터 정보수집에 대 한 동의를 받습니다.<br>
                    나. 당사가 정보수집을 위하여 회원의 동의를 받는 경우, 당사는 정보의 수집목적 및 이용목적, 제 3자에 대한 정보제공 관련 사항(제공받는 자, 제공목적, 제공정보의 내용)을 미리 명시하 거나 고지합니다. 회원은 정보제공에 동의하더라도 언제든지 그 동의를 철회할 수 있습니 다.<br>
                    다. 회원은 당사에게 정보를 제공하고자 하는 경우 사실대로 제공하여야 합니다.<br>
                    라. 당사는 아이디(ID) 등 서비스 화면을 통하여 공개되는 정보를 제외하고는 당사가 수집한 회 원 정보를 정보수집 시에 밝힌 수집목적, 이용목적, 원활한 서비스의 제공 및 제공서비스의 확대 외의 용도로 사용하거나 당해 회원의 동의 없이 제3자에게 제공하지 않습니다. 다만, 다음의 경우는 예외로 합니다.<br>
                    ① 배송업체에게 배송업무에 필요한 최소한의 회원정보(성명, 주소, 연락처 등)를 알려주 는 경우<br>
                    ② 법령이 회원정보의 이용과 제3자에 대한 정보제공을 허용하고 있는 경우<br>
                    마. 회원은 언제든지 자신에 관한 정보를 열람할 수 있고, 당사 또는 정보관리책임자에게 잘못 된 정보에 대한 정정을 요청할 수 있습니다. 당사는 회원으로부터 정보정정의 요청이 있는 경우 그 오류가 시정될때까지 당해 정보를 이용하지 않습니다.<br>
                    바. 당사는 회원정보의 보호를 위하여 관리자를 최소한으로 한정하며, 당사의 고의 또는 과실로 인하여 회원정보가 분실, 도난, 유출, 변조된 경우에는 그로 인한 회원의 손해에 대하여 책 임을 부담합니다. 사. 이용계약이 종료된 경우, 당사는 회원의 정보를 파기하는 것을 원칙으로 합니다. 파기절차 및 방법의 구체적인 내용은 다음과 같습니다.<br><br>
                    ① 파기절차 <br>
                    회원정보는 목적이 달성된 후 별도의 Data Base로 옮겨져(종이의 경우 별도의 서류 함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참 조) 일정 기간 저장된 후 파기되어 집니다. 별도 Data Base로 옮겨진 개인정보는 법 률에 의한 경우가 아니고서는 보관 이외의 다른 목적을 위해 이용되지 않습니다. <br>
                    ② 파기방법<br>
                    전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하 여 삭제합니다.<br>
                    아. 당사는 회원정보의 보호와 관리에 관한 개인정보처리방침을 회원과 당사의 서비스를 이용하 고자 하는 자가 알 수 있는 인터넷 사이트(http://www.artday.co.kr)에 공개합니다.<br>

                    <br>
                    개인정보 관리 책임자 : 최지혜 <br>
                    연락처 : 02-3210-2255<br>
                    이메일 : info@artday.co.kr<br>

                    <br>
                    제11조 [회원정보의 변경]<br><br>
                    가. 회원은 이용신청 시 기재한 사항이 변경되었을 경우, 즉시 해당사항을 수정해야 합니다. 성명은 수정할 수 없습니다.<br>
                    나. 회원정보가 변경되었음에도 해당사항을 수정하지 않음으로써 발생한 각종 손해와 잘못된 수 정으로 인하여 발생한 손해는 당해 회원이 부담하여야 하며, 당사는 이에 대하여 아무런 책 임을 지지 않습니다.<br>
                    <br>
                    제12조 [아이디(ID)의 관리]<br><br>
                    가. 아이디(ID) 및 비밀번호(PASSWORD)에 대한 관리책임은 회원에게 있으며, 회원은 아이디 (ID) 및 비밀번호(PASSWORD)를 타인에게 양도, 대여할 수 없습니다.<br>
                    나. 당사의 행위에 의하지 아니한 아이디(ID) 또는 비밀번호(PASSWORD)의 유출, 양도, 대여로 인한 손실이나 손해에 대하여 당사는 아무런 책임을 지지 않습니다.<br>
                    다. 회원이 아이디(ID) 또는 비밀번호(PASSWORD)를 도난 당하거나 제3자가 이를 사용하고 있 음을 인지한 경우, 즉시 당사에 통보하여야 하고 당사의 안내가 있는 경우에는 그에 따라야 합니다. 회원이 정당한 이유 없이 당사에 대한 통보를 게을리 하거나 당사의 안내를 따르 지 아니하여 발생하는 모든 불이익에 대한 책임은 회원에게 있습니다.<br><br>

                    제3장 경매서비스의 이용<br><br>
                    <br><br>
                    제13조 [경매서비스의 종류 및 이용]<br><br>
                    가. 당사가 제공하는 경매서비스는 일반경매, 즉시구매, 이벤트경매 등이 있습니다. 경매서비스 의 종류와 내용은 변경될 수 있습니다.<br><br>
                    나. 당사는 경매서비스의 종류에 따라 각 경매의 특성, 경매절차 및 낙찰방법 등에 대한 사항을 서비스 화면을 통하여 공지합니다. 회원은 당사가 공지한 각 경매에 관한 사항을 사전에 충 분히 이해하고 경매서비스를 이용하여야 합니다.<br><br>
                    다. 회원은 아이디(ID)와 비밀번호(PASSWORD), 주민등록번호 혹은 휴대폰 인증을 통하여 당사 가 제공하는 경매서비스에 접속할 수 있고, 동 경매서비스를 이용하여 물품의 경매를 위탁 하거나 구매할 수 있습니다.<br><br>
                    라. 회원이 경매서비스를 통하여 위탁 또는 구매하는 경우, 반드시 당사가 마련한 매매보호서비 스를 통하여 거래를 완료하여야 합니다. 당사는 회원간의 직거래로 인하여 발생한 문제에 대하여 책임지지 않습니다. 다만, 당사가 인정한 카테고리에 한해서는 매매보호서비스를 통 하지 않습니다.<br><br>

                    제14조 [경매서비스 이용정지]<br><br>
                    가. 당사는 경매서비스를 통한 거래의 안정성과 신뢰성을 위하여 일정한 경우 회원자격을 정지 할 수 있습니다. 회원자격이 정지된 회원은 경매서비스를 이용할 수 없습니다.<br><br>
                    나. 판매 또는 구매 거부의 금지<br>
                    ① 판매거부: 위탁자는 낙찰이 된 이후에 해당 물품의 판매를 거부할 수 없습니다.<br>
                    ② 구매거부: 낙찰자는 낙찰된 물품에 하자가 없는 이상 낙찰을 취소할 수 없습니다.<br>
                    ③ 위와 같은 거부행위가 발견되거나 인지하게 되는 경우 당사는 회원자격을 정지할 수 있습니다.<br>
                    다. 직거래 유도행위<br>
                    ① 당사는 직거래 유도행위가 적발될 경우 회원자격을 정지할 수 있습니다.<br>
                    ② 당사는 직거래 유도행위가 적발될 경우 총 거래금액의 30%의 위약금을 위탁자와 구매자에게 부과할 수 있습니다.<br>
                    라. 부당한 응찰행위, 불법적인 신용카드 거래 또는 매매부적합물품의 등록행위, 허위응찰, 응찰 조작행위 등 경매진행을 방해하거나 적법하지 아니한 경매진행 행위에 대하여 회원자격을 정지할 수 있습니다.<br>
                    마. 회원자격이 정지된 회원에게 완료되지 않은 경매가 있는 경우 해당 회원은 경매에 관한 제 반 과정을 완료, 철회, 취소 등의 방법으로 종료하여야 합니다.<br>
                    <br>
                    제15조 [낙찰자의 구매 수수료와 대금 납부 및 물품 인도]<br><br>
                    가. 구매 수수료는 낙찰가가 1억 원 이하인 경우에는 낙찰가의 10%(부가가치세 별도)를 적용하 고, 1억 원을 초과하는 경우에는 그 초과 금액에 대하여 8%(부가가치세 별도)를 적용하여 합산합니다<br>
                    . (예시 1) 낙찰가가 5천만원일 경우<br>
                    1) 낙찰가 50,000,000원 × 10% = 5,000,000원의 세전 구매수수료와 부가가치세 500,000 원을 합산한 구매 수수료는 5,500,000원입니다.<br>
                    2) 구매대금은 50,000,000원(낙찰가) + 5,500,000원(구매수수료) = 55,500,000원입니다.<br>
                    (예시 2) 낙찰가가 5억 원일 경우<br>
                    1) (100,000,000원 × 10%) + (400,000,000원 × 8%) = 42,000,000원의 세전 구매수수료 와 부가가치세 4,200,000원을 합산한 구매 수수료는 46,200,000원입니다.<br>
                    2) 구매대금은 500,000,000원(낙찰가) + 46,200,000원(구매수수료) = 546,200,000원입니 다.<br>
                    나. 낙찰물품 대금 납부<br>
                    1) 낙찰자는 낙찰일로부터 7일 이내(다만, 낙찰가가 3억 원 이상일 경우에는 21일 이내)에 경매 낙찰대금, 구매수수료 등을 포함한 모든 비용(총구매대금)을 완납하여야 합니다.<br>
                    2) 낙찰자가 낙찰일로부터 7일 이내(다만, 낙찰가가 3억 원 이상일 경우에는 21일 이내)에 이 총 구매대금을 완납하지 않을 경우에는 미납금에 대한 완납기한 다음 날부터 완납일 까지 연 18%의 연체이자를 가산하여 납부하여야 합니다.<br>
                    3) 낙찰자가 낙찰일로부터 7일 이내(다만, 낙찰가가 3억 원 이상일 경우에는 21일 이내)에 총 구매대금을 완납하지 않을 경우에는 당사는 낙찰자에게 총구매대금을 완납할 것을 최 고하며, 낙찰자가 낙찰일로부터 30일 이내에 총구매대금 및 이에 대한 연체이자 등을 완 납하지 않을 경우에는 당사는 물품의 낙찰을 취소하고, 재경매 및 다른 방법으로 처분할 수 있는 권리를 가지게 됩니다.<br>
                    4) 제3)호의 사유로 당사가 물품의 낙찰을 취소하는 경우 낙찰자는 위탁자에게 낙찰가의 30%에 해당하는 금액을 손해배상금으로 지급하여야 합니다. 이 경우에 당사는 위 사실 을 위탁자에게 통지하고 위탁자를 대신하여 낙찰자를 상대로 계약위반으로 인한 손해배 상을 청구할 수 있으며, 해당 손해배상청구 과정에서 발생하는 제비용을 계약 위반한 낙 찰자에게 청구하며, 낙찰자는 이를 지급할 의무가 있습니다.<br>
                    5) 낙찰자는 총구매대금을 현금, 자기앞수표, 폰뱅킹, 인터넷뱅킹, 메일뱅킹 등의 각종 계좌 이체, 당사 은행 계정 송금 등으로 지급할 수 있으며, 신용카드로는 결제할 수 없습니 다.(낙찰금액 신용카드 결제 불가)<br>
                    6) 낙찰자는 응찰 전에 당사와의 합의 하에 총구매대금을 분할 납부할 수 있습니다.<br>
                    7) 낙찰자는 낙찰을 철회할 수 없으나, 부득이한 경우로서 당사가 인정하고 위탁자가 동의 한 경우에 한하여 낙찰가의 30%에 해당하는 위약금을 납부한 후 낙찰을 철회할 수 있 습니다. 다만, 낙찰을 철회한 회원은 향후 응찰 자격이 제한될 수 있습니다.<br>
                    8) 당사는 경매 전에 출품작을 전시하므로 응찰자는 응찰하기 전에 해당물품을 직접 면밀하 게 검토, 확인한 후 응찰하여야 합니다. 낙찰시에는 낙찰을 철회할 수 없으므로 신중하게 응찰하기를 권고하며, 당사에서 경매되 는 물품의 상태에 대한 보증은 경매 시점에 있는 그대로에 준합니다.<br>
                    다. 문화재보호법에 따라 문화재 및 유물 등은 국외로 수출 또는 반출이 금지되어 있으므로 이 점을 충분히 숙지하고 응찰 및 낙찰에 임하여 주시기 바랍니다.<br>
                    라. 물품의 인도: 구매자는 대금 완납 이후 7일 이내에 낙찰된 물품을 인수하여야 하고, 물 품인수가 지연될 경우에 당사 규정에 의한 보관료를 지급하여야 합니다. 대금 완납 후 21일 이후에도 낙찰자가 인수하여 가지 않을 경우에 구매 물품은 일반 창고로 이동되고, 구매 물품의 보관에 있어 당사에게 고의 또는 중과실이 없는 한 당사 는 해당 물품의 멸실 또는 손상에 대한 책임을 부담하지 않습니다.<br><br>

                    제16조 [위탁자의 의무와 위탁 수수료 및 대금 지급]<br><br>
                    가. 다음 물품의 경우에는 당사에서 위탁물품의 접수를 제한할 수 있습니다.<br>
                    1) 물품의 진위여부에 의문이 있는 경우<br>
                    2) 경매의 특성에 맞지 않거나 경매물품으로 적합하지 않은 경우<br>
                    나. 위탁자의 의무<br>
                    1) 위탁자는 그 위탁할 물품의 유일한 소유주임과 위탁할 권한을 가지고 있다는 사실을 보 증할 의무가 있습니다.<br>
                    2) 위탁자는 위탁할 물품이 어떠한 채권, 채무 관계 또는 유치권, 담보권 등에 제공되어있 지 않다는 사실을 보증할 의무가 있습니다.<br>
                    3) 위탁자는 물품의 소유권과 그 밖의 관련 권리는 낙찰 후 대금이 완납됨과 동시에 낙찰자 에게 이전될 것이라는 사실을 보증할 의무가 있습니다.<br>
                    4) 위탁자는 경매 위탁물품 중 문화재 및 유물의 위탁시에는 문화재보호법에 저촉되지 아니 하는 것이어야 합니다. 당사에 위탁 경매된 문화재 및 유물이 매장문화재, 도굴품, 장물 등 불법적인 것일 경우에 위탁자는 당사에 대하여 위탁대금 전액 환급 및 이로 인한 일 체의 손해배상 등과 민형사상의 책임을 부담하여야 하며, 이에 관하여 당사는 일체의 책 임이 없습니다.<br><br>
                    5) 위탁자는 경매 물품 위탁 계약서에 서면으로 합의한 이후에는 경매 약관을 준수할 의무 가 있으며, 경매 물품을 철회할 수 없고, 부득이한 경우에는 위탁계약서 체결일로부터 10일 이내에 철회의 의사를 당사에게 서면으로 통지하고 철회할 수 있습니다. 철회시에 는 추정가 평균치의 10%에 해당하는 철회 수수료를 철회 통지일로부터 7일 이내에 납 부하여야 합니다.<br><br>
                    6) 위탁자는 유찰된 물품을 경매일로부터 30일 이내에 인수하여야 하고, 당사에게 고의 또 는 중과실이 없는 한 당사는 경매일로부터 30일 경과 후에 발생된 해당 물품의 멸실 또 는 손상에 대하여 책임을 부담하지 않으며, 위탁자는 당사 규정에 의한 보관료를 납부하 여야 합니다.
                    다. 위탁자의 물품 즉시 인수 의무<br>
                    당사는 위탁자로부터 위탁물품을 위탁 받은 후 15일 이내에 감정 평가를 의뢰하고, 감 정 평가 후 위탁품이 경매대상이 아니라고 판단한 경우에는 이를 감정 결과를 통보 받 은 날로부터 7일 이내에 위탁자에게 해당 사실을 통보하여야 하며 위탁자는 그 통보를 받은 날로부터 7일 이내에 당해 물품을 인수해야 하고, 인수하지 않는 동안에 발생할 수 있는 물품 멸실, 훼손, 분실 등의 문제는 당사가 책임지지 않으며, 인수하는 동안 발생한 비용은 위탁자가 부담합니다.<br>
                    라. 위탁수수료<br>
                    위탁수수료는 낙찰가 3백만원 이하의 경우에는 낙찰가의 15%(부가가치세 별도)를 적용하고 3백만원을 초과하는 경우에는 그 초과하는 금액에 대하여 10%(부가가치세 별도)를 적용하 여 합산합니다. 다만 위탁수수료의 인하 혜택은 위탁물품의 연간 낙찰 총액을 기준으로 제 공하며, 당사의 규정에 의합니다.<br>
                    (예시 1) 낙찰가가 3백만원일 경우<br>
                    1) 낙찰가 3,000,000원 × 15% = 450,000원의 세전 위탁 수수료와 부가가치세 45,000원 을 합산한 위탁수수료는 495,000원입니다.<br>
                    2) 위탁대금은 3,000,000원(낙찰가) ? 495,000원(위탁수수료) = 2,505,000원입니다.<br>
                    (예시 2) 낙찰가가 1천만원일 경우<br>
                    1) (3,000,000원 × 15%) + (7,000,000원 × 10%) = 1,150,000원의 세전 위탁수수료와 부가가치세 115,000원을 합산한 위탁수수료는 1,265,000원입니다.<br>
                    2) 위탁대금은 10,000,000원(낙찰가) ? 1,265,000원(위탁수수료) = 8,735,000원입니다.<br>
                    마. 위탁 물품대금 지급<br>
                    당사는 낙찰된 물품의 대금을 낙찰자로부터 수금하여 낙찰일로부터 15일 이내(다만, 낙찰가 가 3억 원 이상일 경우에는 25일 이내)에 위탁수수료 및 제경비를 공제한 순위탁 대금을 지급합니다. 다만, 낙찰자가 물품 대금 등의 지급을 지체함으로 인하여 당사가 위 기간 내 에 위 순위탁 대금을 지급하지 못하는 경우에는 낙찰자로부터 물품대금 등을 실제 수금한 날로부터 7일 이내에 지급하기로 합니다. 낙찰자의 대금 지급 지체로 인해 당사가 위탁자에 게 순위탁 대금을 지급하지 아니하는 등 당사에게 책임 없는 사유로 인해 순위탁대금이 지 급되지 못하는 경우에는, 당사는 위탁자에게 해당 지연에 대한 책임을 부담하지 않습니다.<br>
                    <br>
                    제17조 [운송 및 보험]<br><br>
                    가. 운송<br>
                    낙찰된 물품의 운송은 유료 배송이 원칙이며, 운송료는 당사가 정한 별도 규정에 의합니다. 또한 위탁자가 위탁물품의 운송을 원할 경우에는 위탁자의 책임과 비용 부담 하에 당사가 주선할 수 있습니다.<br>
                    나. 보험<br>
                    당사는 위탁자가 당사에 경매물품을 인도할 때부터 당사에서 보관 관리를 중지하는 시점 또 는 경매 예정일로부터 50일까지 기간 중 먼저 도래하는 시점까지로 하여 위탁자의 책임과 비용 부담 하에 보험 가입을 대행하고 있습니다. 다만 위탁자가 원할 경우에는 당사가 만족 할 만한 보험증권을 위탁자가 직접 제시할 수 있습니다.<br>
                    <br>
                    제18조 [보증]<br><br>
                    당사는 경매 서비스 화면에 게재된 각 물품에 대하여 아래 항목과 조건으로 보증합니다.<br>
                    가. 보증서 및 보증 한도<br>
                    당사는 경매 종료 후 구매자가 원할 경우에 보증 한도 내에서 보증서를 발행합니다. 보증내용은 화면에 굵게 표기된 사항에 대하여만 보증합니다. 즉 화면에 표기된 물품에 대 한 굵게 표기된 사항 이외의 보조 설명 또는 당사 임직원이 말 또는 글로 표현한 내용에 대 하여 보증을 하지 않습니다. 이는 변경될 수 있는 것으로서 하나의 참고자료일 뿐 보증의 내용은 아닙니다.<br>
                    나. 보증 기한과 책임<br>
                    당사의 보증 기한은 낙찰 후 3년 이내이며, 이 기간 중 보증이 잘못된 것으로 밝혀질 경우 에는 판매가 철회되며, 구매자는 낙찰대금과 수수료를 환급받게 됩니다. 이때, 구매자의 거 래취소 요구 통지서는 보증 기한 내에 당사에 도달하여야 하며, 당사는 보증을 결정하기 전 에 구매자에게 당사와 구매자, 위탁자가 상호 인정하는 두 명의 해당 분야 전문가의 서류화 된 의견을 요구할 수 있습니다.<br>
                    다. 보증 제외 사항: 다음 각 호에 해당되는 경우에는 보증 항목이 적용되지 않습니다.<br>
                    1) 경매 당시에 경매 물품에 대한 의견이 전문가의 일반적인 의견이었으나, 이후 전문가 의 견이 변경되었거나 전문가 사이에 의견의 갈등이나 충돌이 있는 경우<br>
                    2) 경매 당시에 일반적으로 사용된 방법이 아닌 새로운 방법으로 보증 내용이 틀렸음이 증 명될 경우<br>
                    라. 보증 내용의 양도 책임한계<br>
                    보증 내용은 보증 기한 내에 한하여 처음 구매자 및 그로부터 물품에 대한 권리를 취득할 차후의 소유자(상속인 또는 2차 구매자)에게도 적용되나, 보증과 관련한 당사의 책임은 어 떠한 경우에도 낙찰자 또는 구매자가 실제로 지급한 금액을 초과하지 않습니다.<br>
                    <br>
                    제4장 면책조항 등<br><br>
                    <br>
                    제19조 [당사의 면책]<br><br>
                    가. 당사는 천재지변 또는 이에 준하는 불가항력, 현재의 합리적인 기술 수준에 근거해서는 해 결이 어려운 기술적 문제로서 정보통신설비의 보수점검, 교체 또는 고장, 통신의 두절 등 부득이한 사유로 인하여 일시적 또는 종국적으로 서비스를 제공할 수 없는 경우 서비스 제 공에 관한 책임이 면제됩니다. 이 경우 당사는 이 약관 제2조에 정한 방법으로 회원들에게 통지합니다.<br>
                    나. 당사는 인터넷 이용자 또는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.<br>
                    다. 당사는 경매 서비스를 통하여 거래되는 물품의 하자, 물품등록정보의 오류, 마비 등으로 인 하여 회원이 입는 손해에 대해서는 그러한 손해가 당사의 귀책사유에 근거한 것임이 입증되 지 않는 한 해당 손해에 대해 책임을 지지 않습니다.<br>
                    라. 당사는 낙찰자 또는 구매자에 대한 책임은 어떠한 경우에도 낙찰자 또는 구매자가 실제로 지급한 금액을 초과하지 않습니다.<br>
                    마. 당사는 회원이 다른 회원이 게재한 정보, 자료, 사실의 정확성 등을 신뢰함으로써 입은 손해 에 대해서는 책임을 지지 않습니다.<br>
                    바. 당사와 피연결회사는 독자적으로 운영되며, 당사는 피연결회사와 회원간에 이루어진 거래에 대해서는 책임을 지지 않습니다.<br>
                    <br>
                    제20조 [준거법 및 관할법원]<br><br>
                    이 약관과 당사와 회원간의 서비스이용계약, 회원 상호간의 물품 거래에 대해서는 대한민국 법령이 적용되며, 당사와 회원간에 발생한 분쟁에 대해 소송이 제기될 경우 그 관할법원은 당사와 회원이 합의하여 정하되 합의가 이루어지지 않을 경우에는 민사소송법 등 관련법령에서 규정한 바에 따라 결정합니다.<br>
                    <br>
                    제21조 [기타사항]<br><br>
                    가. 당사는 회원이 제기하는 정당한 의견이나 불만을 반영하고 그 문제를 해결하고 회원상호간 의 분쟁을 조정하기 위하여 고객센터를 설치, 운영합니다. 당사는 회원으로부터 제기되는 불만사항 및 의견이 정당하다고 판단되는 경우 이를 신속하게 처리하며, 즉시 처리가 곤란 한 경우에는 그 사유와 처리기간을 통보합니다.<br>
                    나. 본 서비스를 위반하거나 서비스 이용시 불편사항이 발생한 경우 이메일 (info@artday.co.kr) 을 이용하시거나 전화(02-3210-2255) 또는 팩스(02-773-0250)로 얄려주시면 성심성의껏 처리해 드리겠습니다.<br>
                    다. 당사소개<br>
                    1) 주식회사 헤럴드아트데이<br>
                    2) 소재지: 서울시 용산구 후암로4길 10 (140-190)<br>
                    3) 대표이사: 김아미 <br>

                    부칙<br>
                    제1조 [적용일자]<br>
                    이 약관은 2018년 6월 7일부터 적용됩니다.<br>

                </div>
                <label class="text-right agree control-label join-label"><input type="checkbox" name="register_step_sgree1" id="register_step_sgree1"> 아트데이옥션 이용약관에 동의합니다.</label>

            </div>

            <div class="form-group">
                <h4>개인정보 수집 및 이용약관</h4>
                <div class="agree-text">
                    개인정보 수집 및 이용 안내<br><br>

                    헤럴드아트데이는 정보통신부에서 지정한 개인정보보호지침 제7조에 의거하여 개인정보보호정책을 작성하였으며 이를 명시합니다.<br>
                    헤럴드아트데이의 개인정보보호 정책은 정부의 법률 및 지침의 변경과 헤럴드아트데이의 정책 변화에 따라 변경될 수 있으므로 정기적으로 방문하셔서 확인해 보시기 바랍니다.<br><br>


                    1. 개인정보 관리 책임자<br><br>
                    가. 헤럴드아트데이는 정통부 시행 개인정보보호지침(제15조 1항)에 의거 관리책임자를 아래와 같이 지정합니다. 개인정보보호에 대하여 궁금하시거나 '문의사항이 있으시면, 아래의 관리책임자에게 문의하시기 바랍니다.<br>
                    나. 개인정보 관리 책임자<br>
                    팀장 최지혜<br>
                    Tel : 02)3210-2255<br>
                    Fax : 02)773-0250<br>
                    E-mail : auction@artday.co.kr<br>
                    <br>

                    2. 개인정보 수집 및 이용목적<br><br>
                    가. 헤럴드아트데이 정보 수집 시 계약 이행 또는 정보 제공에 필요한 최소한의 정보를 수집합니다. 다음 사항을 필수 사항으로 하며 그 외의 사항은 선택 사항으로 합니다. (헤럴드아트데이 온라인 경매약관 제10조 가항)<br>
                    1. 성명<br>
                    2. 주소<br>
                    3. 전화번호<br>
                    4. 회원ID (회원의 경우)<br>
                    5. 비밀번호 (회원의 경우)<br>
                    6. 전자우편 주소(또는 이동 전화번호)<br>
                    나. 헤럴드아트데이는 제공된 개인 정보에 대하여 당해 이용자의 서면 또는 공인 전자 서명이 있는 전자 문서에 의한 동의 없이 목적 외의 이용이나 제3자에게 제공할 수 없습니다. 다만 관계 법령의 규정에 의하여 필요한 불가피한 사유가 있는 경우는 예외로 합니다. 당사가 개인 정보를 제3자에게 제공하는 경우에는 사전에 당해 이용자로부터 개인 정보 제공에 대한 동의서를 받기로 합니다. (헤럴드아트데이 온라인 경매약관 제10조 나항)<br><br>


                    3. 개인정보의 이용 및 보유 기간<br><br>
                    가. 회원님의 동의를 통해 수집된 개인정보는 회원님이 헤럴드아트데이에서 서비스를 받는 동안 헤럴드아트데이가 지속적으로 보유하며 회원님께 헤럴드아트데이에서의 서비스를 지원하기 위하여 이용하게 됩니다. 회원님의 탈퇴요청 및 자격 상실 시에는 즉시 삭제되며, 어떤 이유나 방법으로도 재생되거나, 이용할 수 없도록 처리됩니다.<br>
                    <br>
                    4. 개인정보 제공 및 공유<br><br>
                    가. 동의를 통해 제공된 개인정보는 당해 이용자의 동의 없이 목적 외의 이용이나 제3자에게 제공하지 않으며, 이에 대한 모든 책임은 헤럴드아트데이가 집니다. 단, 다음의 경우는 예외로 합니다.<br>
                    1) 배송업무상 배송업체에게 배송에 필요한 최소한의 이용자 정보(성명, 주소, 전화번호)를 알려주는 경우<br>
                    2) 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우<br><br>


                    5. 개인정보의 열람, 정정 및 동의 철회 (회원탈퇴)<br><br>
                    가. 헤럴드아트데이에 등록된 개인정보는 언제든 회원ID와 Password를 사용하여 화면 상단 [마이 옥션(My Auction)]의 [개인정보변경]화면에서 수정하실 수 있습니다.<br>
                    나. 헤럴드아트데이에서 보유하고 있는 개인정보를 삭제(회원탈퇴)하시고자 할 경우에는 화면 상단 [마이 옥션(My Auction)]의 [회원탈퇴신청]을 통해 신청하시거나 개인정보관리자에게 ID, 주민번호, 성명을 전화 혹은 메일로 보내주시면 즉시 삭제(회원탈퇴)처리해드립니다.<br>
                    다. 비밀번호나 ID를 잊어버리신 경우에는 개인정보 관리자에게 전화 또는 메일로 문의 하여 주십시오.<br><br>


                    6. 아동 정보 보호<br><br>
                    가. 헤럴드아트데이 만 14세 미만 아동의 개인정보보호를 위하여 회원가입은 만 14세 이상만 가능하도록 하여 아동의 개인정보를 수집하지 않습니다.<br>

                    <br>
                    7. 기타 개인정보 보호를 위한 사항<br><br>
                    가. 온라인상의 게시판이나 E-mail 사용을 통해 개인정보가 타인에게 수집되어 사용될 수 있음을 유의하시고, 공개적으로 접속할 수 있는 온라인상에서 개인정보를 노출하는 경우에는 각별히 주의하시기 바랍니다.<br>
                    나. 작업을 마친 후에는 반드시 로그아웃(log-out)하고 웹브라우저를 종료하여 인터넷 카페, 게임방, 도서관, 학교 등 공공장소나 다른 사람과 컴퓨터를 공유하여 사용하는 곳에서 다른 사람이 귀하의 개인정보 및 통신내용을 함부로 볼 수 없도록 해야 합니다. 헤럴드아트데이는 해킹 등에 의한 회원의 개인정보 훼손에 대비해서 시스템과 데이터를 백업하여 만약의 사태에 대비하고 있습니다. <br>
                    다. 개인의 비밀번호와 ID에 관한 관리책임은 개인에게 있으며, 이를 제3자가 이용하게 해서는 안됩니다. 자신의 ID 및 비밀번호를 제3자가 사용하고 있음을 인지한 경우에는 바로 헤럴드아트데이 개인정보관리 책임자에게 통보하고 안내에 따라야 합니다.<br>

                    <br>
                    8. 개인정보보호를 위한 기술적 / 관리적 대책<br><br>
                    가. 세션(Session)과 쿠키(Cookie)의 운영에 관한 사항<br>
                    헤럴드아트데이는 회원 인증을 위하여 Session과 Cookie 방식을 이용하고 있습니다. 그러나 이러한 세션과 쿠키의 사용은 로그인시 사용자가 회원임을 인증하기 위한 수단으로만 사용할 뿐, 개인의 정보를 활용하여 헤럴드아트데이의 정책에 도움을 주기 위한 방법으로 파일 쿠키를 사용하지는 않습니다. 이와 더불어서 PC의 로그아웃 시에 자동으로 PC에 저장되지 않고 삭제되도록 되어있으므로 공공장소나 타인이 사용할 수 있는 PC를 사용하실 경우에는 로그인 후 서비스 이용이 끝나시면 반드시 로그아웃을 해주시기 바랍니다.<br>
                    나. 내부 보안 대책<br>
                    헤럴드아트데이는 서버 및 네트워크 관련 첨단 보안 시스템을 갖추고 있습니다. 헤럴드아트데이는 자체 방화벽 및 침입탐지 시스템, 침입 방지 시스템을 갖추고 고객의 개인 정보 보호를 위해 최선의 방법을 취하고 있습니다. 또한 KIDC센터를 통하여 철저한 시스템 점검을 시행하고 있습니다.<br>
                    다. 네트워크 보안<br>
                    헤럴드아트데이는 서버 및 네트워크 관련 첨단 보안 시스템을 갖추고 있습니다. 헤럴드아트데이는 자체 방화벽 및 침입탐지 시스템, 침입 방지 시스템을 갖추고 고객의 개인 정보 보호를 위해 최선의 방법을 취하고 있습니다.<br>

                    <br>
                    9. 개인정보 관련 불만처리에 관한 사항<br><br>
                    가. 회원님은 개인정보와 관련된 문의 및 불만사항을 아래의 방법을 이용하여 요청하실 수 있으며, 헤럴드아트데이는 접수 즉시 조치하고, 처리결과를 통보해 드립니다. <br>
                    인터넷 : '고객의 의견'을 통한 접수<br>
                    고객만족센터 : 상담전화 02-3210-2255 /팩스 02-773-0250을 통한 접수<br>
                    개인정보 관리 책임자 : 헤럴드아트데이 관리자(02-3210-2255/auction@artday.co.kr)<br>
                    나. 헤럴드아트데이는 회원님과 개인정보에 관한 분쟁이 발생할 경우, 필요 시 신속하고 효과적인 분쟁해결을 위하여 '한국정보보호진흥원' 내의 '개인정보분쟁 조정위원회'에 그 처리를 의뢰할 수 있습니다.<br>


                </div>
                <label class="text-right agree control-label join-label"><input type="checkbox" name="register_step_sgree2" id="register_step_sgree2"> 개인정보 수집 및 이용에 동의합니다.</label>
            </div>
            <div class="atep1_button">
                <label for="allagree">
                    <input type="checkbox" id="allagree">
                    전체약관 동의
                </label>
                <button type="button" class="step_next_btn active" onClick="nextStep()">
                    다음
                </button>
            </div>
        </div>
        <div class="step_content step2">
            <div class="register_wrap">
                <div class="column column1">
                    <div class="form cus_tb type2">
                        <h3>로그인 정보</h3>
                        <div class="tr">
                            <div class="th">아이디</div>
                            <div class="td id_td">
                                <input type="text" name="" class="basic_input">
                                <button class="id_check">중복확인</button>
                            </div>
                        </div>
                        <div class="tr">
                            <div class="th">비밀번호(6~16자리)</div>
                            <div class="td">
                                <input type="text" name="" class="basic_input">
                            </div>
                        </div>
                        <div class="tr">
                            <div class="th">비밀번호 재입력</div>
                            <div class="td">
                                <input type="text" name="" class="basic_input">
                                <p class="msg">-비밀번호는 6 ~ 16 자의 영문 대소문자, 숫자를 조합하여 설정해 주세요.</p>
                                <p class="msg">-안전을 위해 자주 사용했거나 쉬운 비밀번호가 아닌 새 비밀번호를 등록하고 주기적으로 변경해주세요.</p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="column column1">
                    <div class="form cus_tb type2">
                        <h3>필수입력 정보</h3>
                        <div class="tr">
                            <div class="th">이름</div>
                            <div class="td">
                                <input type="text" name="" class="basic_input">
                            </div>
                        </div>
                        <div class="tr">
                            <div class="th">성별</div>
                            <div class="td size1">
                                <div class="basic_radio three_input">
                                    <input type="radio" id="same1" name="same2">
                                    <label for="same1">남성</label>
                                </div>
                                <div class="basic_radio three_input">
                                    <input type="radio" id="same3" name="same2">
                                    <label for="same3">여성</label>
                                </div>
                            </div>
                        </div>
                        <div class="tr">
                            <div class="th">생년월일</div>
                            <div class="td size1">
                                <select name="" id="" class="three_input">
                                    <option value="">1920</option>
                                </select>
                                <select name="" id="" class="three_input">
                                    <option value="">1</option>
                                </select>
                                <select name="" id="" class="three_input">
                                    <option value="">1</option>
                                </select>
                            </div>
                        </div>
                        <div class="tr">
                            <div class="th">이메일</div>
                            <div class="td">
                                <input type="text" name="" class="basic_input">
                            </div>
                        </div>
                        <div class="tr">
                            <div class="th">전화</div>
                            <div class="td size1">
                                <input type="text" name="" class="three_input">
                                <input type="text" name="" class="three_input">
                                <input type="text" name="" class="three_input">
                            </div>
                        </div>
                        <div class="tr">
                            <div class="th">휴대전화</div>
                            <div class="td size1">
                                <input type="text" name="" class="three_input">
                                <input type="text" name="" class="three_input">
                                <input type="text" name="" class="three_input">
                            </div>
                        </div>
                        <div class="tr">
                            <div class="th">주소</div>
                            <div class="td adr">
                                <button type="button" class="tb_btn tb_btn1">우편번호 검색</button>
                                <input type="text" name="">
                                <div class="adr2">
                                    <input type="text" name="" class="basic_input">
                                    <input type="text" name="" class="basic_input">
                                </div>
                                <p class="msg">-이벤트나 경매 낙찰시 경품 및 작품을 받을 수 있는 정확한 주소를 입력해주세요.</p>
                                <p class="msg">-정확하지 않은 배송지 정보 제공에 따른 회원의 피해는 회사가 책임지지 않습니다.</p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="column column1">
                    <div class="form cus_tb type2">
                        <h3>추가입력 정보</h3>
                        <div class="tr">
                            <div class="th">은행명</div>
                            <div class="td">
                                <input type="text" name="" class="basic_input">
                            </div>
                        </div>
                        <div class="tr">
                            <div class="th">계좌번호</div>
                            <div class="td">
                                <input type="text" name="" class="basic_input">
                            </div>
                        </div>
                        <div class="tr">
                            <div class="th">예금주</div>
                            <div class="td">
                                <input type="text" name="" class="basic_input">
                            </div>
                        </div>
                        <div class="tr">
                            <div class="th">뉴스레터수신</div>
                            <div class="td">
                                <div class="size1">
                                    <div class="basic_checkbox three_input">
                                        <input type="checkbox" id="same5" name="same4">
                                        <label for="same5">아트데이</label>
                                    </div>
                                    <div class="basic_checkbox three_input">
                                        <input type="checkbox" id="same6" name="same4">
                                        <label for="same6">아트데이 옥션</label>
                                    </div>
                                    <div class="basic_checkbox three_input">
                                        <input type="checkbox" id="same7" name="same4">
                                        <label for="same7">수신안함</label>
                                    </div>
                                </div>
                                <p class="msg">-아트데이 | 예술계 국내 및 해외 소식을 한 달에 2회 발송합니다.</p>
                                <p class="msg">-아트데이옥션 | 아트데이옥션 관련 경매정보를 발송합니다.</p>
                            </div>
                        </div>
                        <div class="tr">
                            <div class="th">직업</div>
                            <div class="td job">
                                <div class="size1">
                                    <select name="" id="" class="two_input">
                                        <option value="선택안함">직업을 선택해주세요.</option>
                                        <option value="건설업">건설업</option>
                                        <option value="공무원">공무원</option>
                                        <option value="공업">공업</option>
                                        <option value="교사">교사</option>
                                        <option value="교육">교육</option>
                                        <option value="군인">군인</option>
                                        <option value="금융/증권/보험">금융/증권/보험</option>
                                        <option value="농/수/임업">농/수/임업</option>
                                        <option value="법률">법률</option>
                                        <option value="사무직">사무직</option>
                                        <option value="상업">상업</option>
                                        <option value="서비스업">서비스업</option>
                                        <option value="언론">언론</option>
                                        <option value="예술/미술">예술/미술</option>
                                        <option value="유통업">유통업</option>
                                        <option value="의료">의료</option>
                                        <option value="자영업">자영업</option>
                                        <option value="주부">주부</option>
                                        <option value="컴퓨터/인터넷/IT">컴퓨터/인터넷/IT</option>
                                        <option value="학생">학생</option>
                                        <option value="회사원">회사원</option>
                                        <option value="무직">무직</option>
                                        <option value="기타">기타</option>
                                    </select>
                                    <input type="text" name="" class="two_input" placeholder="직장명 입력">
                                </div>
                            </div>
                        </div>
                        <div class="tr">
                            <div class="th">직장주소</div>
                            <div class="td adr">
                                <button type="button" class="tb_btn tb_btn1">우편번호 검색</button>
                                <input type="text" name="">
                                <div class="adr2">
                                    <input type="text" name="" class="basic_input">
                                    <input type="text" name="" class="basic_input">
                                </div>
                                <p class="msg">-이벤트나 경매 낙찰시 경품 및 작품을 받을 수 있는 정확한 주소를 입력해주세요.</p>
                                <p class="msg">-정확하지 않은 배송지 정보 제공에 따른 회원의 피해는 회사가 책임지지 않습니다.</p>
                            </div>
                        </div>
                        <div class="tr">
                            <div class="th">전화</div>
                            <div class="td size1">
                                <input type="text" name="" class="three_input">
                                <input type="text" name="" class="three_input">
                                <input type="text" name="" class="three_input">
                            </div>
                        </div>
                        <div class="tr">
                            <div class="th">팩스</div>
                            <div class="td size1">
                                <input type="text" name="" class="three_input">
                                <input type="text" name="" class="three_input">
                                <input type="text" name="" class="three_input">
                            </div>
                        </div>
                        <div class="tr">
                            <div class="th">관심분야</div>
                            <div class="td">
                                <div class="size2">
                                    <div class="basic_checkbox four_input">
                                        <input type="checkbox" id="same9" name="same8">
                                        <label for="same9">고미술</label>
                                    </div>
                                    <div class="basic_checkbox four_input">
                                        <input type="checkbox" id="same10" name="same8">
                                        <label for="same10">근현대</label>
                                    </div>
                                    <div class="basic_checkbox four_input">
                                        <input type="checkbox" id="same11" name="same8">
                                        <label for="same11">동양화</label>
                                    </div>
                                    <div class="basic_checkbox four_input">
                                        <input type="checkbox" id="same12" name="same8">
                                        <label for="same12">현대미술</label>
                                    </div>
                                    <div class="basic_checkbox four_input">
                                        <input type="checkbox" id="same13" name="same8">
                                        <label for="same13">민예품</label>
                                    </div>
                                    <div class="basic_checkbox four_input">
                                        <input type="checkbox" id="same14" name="same8">
                                        <label for="same14">도자기</label>
                                    </div>
                                    <div class="basic_checkbox four_input">
                                        <input type="checkbox" id="same15" name="same8">
                                        <label for="same15">미술정보</label>
                                    </div>
                                    <div class="basic_checkbox four_input">
                                        <input type="checkbox" id="same16" name="same8">
                                        <label for="same16">미술품경매</label>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="f_btn_group">
                        <button class="btn btn_1">취소</button>
                        <button class="btn btn_2">회원가입</button>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>

<script>
    function nextStep() {
        var layer = $('.layer_content.register')
        layer.find('.step button').removeClass('active').eq(1).addClass('active')
        layer.find('.step_content').removeClass('active').eq(1).addClass('active')
    }
</script>