<?php
include_once('../../common.php');
include_once(ROOT_PATH.'/include/header.php');
?>

<div class="container">
    <h2 class="page_subject">경매약관</h2>
    <?php include('./menu.php') ?>
    <div class="content_wrap page_<?=PAGE_NAME?>">
        <div class="agree_text_layout">
            <h2>[헤럴드아트데이옥션 이용약관]</h2>

            제１장 총칙<br>
            제１조 [목적]<br>
            이 약관은 주식회사 헤럴드아트데이(이하 “당사”라고 합니다)가 인터넷 사이트(http://www.artday.co.kr)를 통하여 제공하는 온라인 경매서비스 및 기타 경매 관련 정보 등을 제공하는 서비스(이하 “서비스”라고 합니다)에 대한 당사와 회원간의 권리와 의무, 책임사항 및 회원의 서비스 이용절차에 관한 사항을 규정함을 목적으로 합니다. <br>
            <br>
            제２조 [용어의 정의]<br>
            가. 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
            1) 회원: 이 약관을 승인하고 당사와 서비스 이용계약을 체결한 자를 말합니다.<br>
            2) 아이디(ID): 회원의 식별과 서비스 이용을 위하여 회원이 설정하고 당사가 승인한 문자 와 숫자의 조합을 말합니다.<br>
            3) 비밀번호(PASSWORD): 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 설정하고 당사가 승인한 문자와 숫자의 조합을 말합니다.<br>
            4) 위탁자: 물품을 판매할 의사로 당사가 온라인으로 제공하는 양식에 맞추어 해당 물품을 등록 한 회원을 말합니다.<br>
            5) 낙찰자: 경매물품을 낙찰 받은 회원을 말합니다.<br>
            6) 응찰: 경매물품을 구매하기 위하여 원하는 매수가격을 제출하는 행위를 말합니다.<br>
            7) 예약응찰: 경매물품을 구매하기 위하여 원하는 최대 매수가격을 미리 제출하는 행위를 말합니다. 입력한 최대 금액까지 다른 회원의 응찰과 호가단위에 맞춰 자동으로 응찰이 이루어지는 기능입니다. 경합이 되어 입력한 최대 가격이 다른 회원의 응찰과 동일해진 경우 예약응찰에 우선권이 주어집니다.<br>
            8) 낙찰: 응찰에 의하여 경매물품의 거래가 성립되는 것을 말합니다.<br>
            9) 응찰단위: 경매응찰시 입력할 수 있는 최소 단위의 금액을 말합니다.<br>
            10) 일반경매: 응찰자 중 최고가격 응찰자에게 낙찰이 이루어지는 경매방식을 말합니다.<br>
            11) 즉시구매: 판매자가 표시한 즉시구매가격에 응찰함으로써 즉시 낙찰이 이루어지는 경매 방식을 말합니다.<br>
            12) 이벤트 경매: 당사가 온라인을 통해 다양한 물품을 테마를 정해서 진행하는 경매를 말합니다.<br>
            13) 마이페이지: 경매서비스를 신속하고 편리하게 이용하도록 하기 위하여 당사가 각 회원에 대한 판매정보 및 구매정보, 신용도, 회원정보 등 회원의 경매 기록을 모아 제공하는 서비스 화면을 말합니다.<br>
            14) 피연결회사: 당사의 서비스 화면과 링크 등으로 연결된 사이트를 운영하는 회사를 말합니다.<br>
            <br>
            제３조 [약관의 명시, 효력 및 변경]<br>
            가. 당사는 이 약관을 서비스를 이용하고자 하는 자와 회원이 알 수 있도록 서비스가 제공되는 인터넷 사이트(http://www.artday.co.kr) 화면에 게시합니다.<br>
            나. 당사가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정 사유를 명시하며 그 적용일자 7일 이전부터 적용일자 전일까지 위 항의 방법으로 동일하게 공지합니다. 다만 회 원에게 불리하게 약관 내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예 기간을 두 고 공지합니다. 이 경우에 당사는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 회원 이 알기 쉽도록 표시합니다.<br>
            다. 이 약관은 당사와 회원간에 성립되는 서비스 이용계약의 기본약정입니다. 당사는 필요한 경 우 특정 서비스에 관하여 적용될 사항(이하 “개별약관”이라고 합니다)을 정하여 미리 공지 할 수 있습니다. 회원이 이러한 개별약관에 동의하고 특정 서비스를 이용하는 경우에는 개 별 약관이 우선적으로 적용되고, 이 약관은 보충적인 효력을 갖습니다.<br>
            <br>
            제４조 [관련법령과의 관계]<br>
            가. 이 약관 또는 개별약관에서 정하지 않은 사항은 전기통신사업법, 전자거래기본법, 정보통신 망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 등 관련 법령의 규정과 일반적인 상관례에 의합니다.<br>
            나. 회원은 당사가 제공하는 서비스를 이용함에 있어서 방문판매 등에 관한 법률, 전자거래기본법, 소비자기본법, 표시ㆍ광고의 공정화에 관한 법률, 정보통신망 이용촉진 및 정보보호 등 에 관한 법률 등 관련법령을 준수하여야 하며, 이 약관의 규정을 들어 관련 법령 위반에 대한 면책을 주장할 수 없습니다.<br>
            <br>
            제５조 [경매서비스의 제공]<br>
            경매서비스는 당사가 회원 각자의 자기결정에 의하여 물품매매거래가 이루어질 수 있도록 사이버 거래장소를 온라인으로 제공하는 것입니다.<br>
            <br>
            제６조 [서비스 이용계약]<br>
            가. 당사가 제공하는 서비스에 관한 이용계약(이하 ”이용계약”이라고 합니다)은 서비스를 이용 하고자 하는 자의 이용신청(회원가입신청)에 대하여 당사가 승낙함으로써 성립합니다. 당사 는 이용승낙의 의사를 해당 서비스 화면에 게시하거나, 이메일 또는 기타 방법으로 이용신 청자에게 통지합니다.<br>
            나. 회원가입은 개인 또는 사업자가 할 수 있습니다. 이용신청자는 실명으로 가입신청을 해야 하며, 실명이 아니거나 타인의 정보를 도용하여 회원으로 가입하는 자는 당사가 제공하는 서비스를 이용할 수 없으며, 이용하여서도 안됩니다.<br>
            다. 미성년자가 회원가입을 하고자 할 경우 법정대리인의 동의를 받은 후 가입하여야 합니다. <br>
            라. 아이디(ID)는 실명 1인당 1개만을 사용할 수 있으며, 이용계약은 아이디(ID) 단위로 체결하는 것을 원칙으로 합니다.<br>
            <br>
            제７조 [이용신청]<br>
            가. 서비스를 이용하고자 하는 자는 아래 사항을 당사가 온라인으로 제공하는 가입신청양식에 따라 기재하여야 합니다. ①성명 ②주민등록번호 또는 휴대폰 인증 ③주소 ④전화번호 ⑤이메일 주소 ⑥아이디(ID) ⑦비밀번호(PASSWORD) ⑧성별 ⑨관심분야 ⑩직업<br>
            나. 법인은 사업자회원으로 가입 신청하여야 하고, 개인사업자의 경우에도 그 사업과 관련하여 서비스를 이용하고자 하는 때에는 사업자회원으로 가입하여야 합니다. 사업자회원으로 가입 하고자 하는 자는 당사의 요청에 따라 사업자등록증 등의 증빙자료와 추가 정보를 제공하여야 합니다.<br>
            다. 당사는 위 항의 필수 기재항목 이외에도 회원에게 다양하고 유익한 정보를 제공하기 위하여 이용신청자에게 직업에 대한 추가 사항, 취미, 관심분야 등의 정보를 제공할 것을 요청할 수 있습니다. 다만, 이용신청자는 그러한 추가 정보의 제공을 거절할 수 있습니다.<br>
            <br>
            제８조 [이용신청의 승낙]<br>
            가. 당사는 이용신청자가 제7조에서 정한 필수기재항목을 정확하게 기재하고 이 약관에 동의한 경우에는 이 약관에 따른 실명확인절차를 거쳐 서비스의 이용을 승낙하는 것을 원칙으로 합니다.<br>
            나. 당사는 개인회원가입신청의 경우 법령에 따라 이용 가능한 신용정보업자 또는 신용정보집중 기관을 통하여 주민등록번호 혹은 휴대폰 인증, 성명의 일치 여부를 확인함으로써 실명확인 절차를 취하며, 사업자회원가입신청의 경우에는 제7조 나항에 따라 제공받는 증빙자료 등에 의하여 실명확인절차를 취합니다. 당사는 실명확인절차를 취할 수 없는 이용신청에 대해서는 이용신청자에게 추가적인 증빙자료를 요청할 수 있습니다.<br>
            다. 당사는 다음과 같은 사유가 있는 경우, 이용신청에 대한 승낙을 거부할 수 있습니다.<br>
            1) 미성년자가 법정대리인의 동의 없이 이용신청을 하는 경우<br>
            2) 당사의 실명확인절차에서 실명가입신청이 아님이 확인된 경우<br>
            3) 이미 가입된 회원과 이름 및 주민등록번호(또는 사업자등록번호)가 동일한 경우<br>
            4) 이 약관 제9조에 의하여 당사가 이용계약을 해지한 전(前) 회원이 재이용신청을 하는 경우<br>
            5) 이 약관 제14조에 의하여 당사로부터 회원자격정지조치를 받은 회원이 이용정지기간 중에 이용계약을 임의 해지하고 재이용신청을 하는 경우<br>
            6) 가입신청 시 기재해야 할 필수기재항목에 허위사실을 기재한 경우<br>
            7) 기타 위법 또는 부당한 이용신청임이 확인된 경우<br>
            라. 당사는 다음과 같은 사유가 있는 경우, 이용신청에 대한 승낙을 유보할 수 있습니다. 이 경우 당사는 이용신청자에게 승낙유보의 사유, 승낙가능시기 또는 승낙에 필요한 추가요청 정 보 내지 자료 등 기타 승낙유보와 관련된 사항을 해당 서비스 화면에 게시하거나 이메일을 통하여 통지합니다.<br>
            1) 서비스 제공과 관련된 당사 설비에 추가 신청을 받아들일 여유가 없는 경우<br>
            2) 기술상 지장이나 장애가 있는 경우<br>
            3) 당사의 실명확인절차에서 실명가입여부가 확인되지 않는 경우<br>
            4) 사업자회원가입을 신청한 자가 제7조 나항의 증빙자료 또는 추가 정보를 제공하지 않는 경우<br>
            5) 기타 당사가 합리적인 판단에 의하여 필요하다고 인정하는 경우<br>
            <br>
            제９조 [이용계약의 종료]<br>
            가. 회원 또는 당사는 이 약관에서 정한 절차에 따라 이용계약을 해지할 수 있습니다.<br>
            나. 회원의 해지<br>
            1) 회원은 언제든지 해지의사를 통보함으로써 이용계약을 해지할 수 있습니다. 다만, 회원은 해지의사를 통지하기 전에 모든 진행중인 경매절차를 완료, 철회, 취소하여 이를 종료하여야만 합니다. 이 경우 진행 중인 경매절차가 적절하게 종료되지 아니하면 회원해지를 하실 수 없습니다.<br>
            2) 이용계약은 회원의 해지의사가 당사에 도달한 때에 종료됩니다.<br>
            3) 본 항에 따라 해지를 한 회원은 이 약관이 정하는 회원가입절차와 관련 조항에 따라 회원으로 다시 가입할 수 있습니다.<br>
            다. 당사의 해지<br>
            1) 당사는 다음과 같은 사유가 있는 경우, 이용계약을 해지할 수 있습니다. 이 경우 당사는 회원에게 이메일, 전화 또는 팩스 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통 지합니다. 다만, 당사는 해당 회원에게 사전에 해지사유에 대한 의견진술의 기회를 부여 합니다.<br>
            ① 회원에게 제8조 다항에서 정하고 있는 이용계약의 승낙거부사유가 있음이 확인된 경우<br>
            ② 회원이 선량한 풍속이나 기타 사회질서에 위배되는 물품거래행위를 하거나 시도한 경우<br>
            ③ 회원이 당사나 다른 회원, 기타 타인의 권리나 명예, 신용, 기타 정당한 이익을 침해하는 행위를 한 경우<br>
            ④ 회원이 직거래 등 당사가 제공하는 서비스의 원활한 진행을 방해하는 행위를 하거나 시도한 경우<br>
            ⑤ 회원이 실제로 물품을 판매하고자 하는 의사 없이 물품등록을 의뢰한 경우 또는 이를 알고 낙찰받은 것으로 인정되는 경우<br>
            ⑥ 기타 회원이 이 약관에 위배되는 행위를 한 경우<br>
            2) 이용계약은 당사의 해지의사가 회원에게 도달한 때에 종료되나, 회원이 제공한 연락처 정보의 오류로 인하여 당사가 해지의사를 통보할 수 없는 경우에는 당사가 임의로 회원의 해지를 진행합니다.<br>
            3) 당사가 이용계약을 해지하는 경우, 당사는 별도의 통지 없이 해당회원과 관련된 경매절차를 취소 또는 강제적으로 종료할 수 있습니다.<br>
            라. 이용계약의 종료와 관련하여 회원에게 발생하는 손해는 이용계약이 종료된 해당회원이 책임을 부담하여야 하고, 그러한 손해가 당사의 귀책사유에 근거한 것이 아닌 한 당사는 일체의 책임을 지지 않습니다.<br>
            <br>
            제２장 회원정보의 보호<br>
            제１조 [회원정보의 수집과 보호]<br>
            가. 당사는 이용계약을 위하여 회원이 제공한 정보 외에도 수집목적 또는 이용목적을 밝혀 회원으로부터 필요한 정보를 수집할 수 있습니다. 이 경우, 당사는 회원으로부터 정보수집에 대 한 동의를 받습니다.<br>
            나. 당사가 정보수집을 위하여 회원의 동의를 받는 경우, 당사는 정보의 수집목적 및 이용목적, 제 3자에 대한 정보제공 관련 사항(제공받는 자, 제공목적, 제공정보의 내용)을 미리 명시하거나 고지합니다. 회원은 정보제공에 동의하더라도 언제든지 그 동의를 철회할 수 있습니다.<br>
            다. 회원은 당사에게 정보를 제공하고자 하는 경우 사실대로 제공하여야 합니다.<br>
            라. 당사는 아이디(ID) 등 서비스 화면을 통하여 공개되는 정보를 제외하고는 당사가 수집한 회원 정보를 정보수집 시에 밝힌 수집목적, 이용목적, 원활한 서비스의 제공 및 제공서비스의 확대 외의 용도로 사용하거나 당해 회원의 동의 없이 제3자에게 제공하지 않습니다. 다만, 다음의 경우는 예외로 합니다.<br>
            ① 배송업체에게 배송업무에 필요한 최소한의 회원정보(성명, 주소, 연락처 등)를 알려주는 경우<br>
            ② 법령이 회원정보의 이용과 제3자에 대한 정보제공을 허용하고 있는 경우<br>
            마. 회원은 언제든지 자신에 관한 정보를 열람할 수 있고, 당사 또는 정보관리책임자에게 잘못된 정보에 대한 정정을 요청할 수 있습니다. 당사는 회원으로부터 정보정정의 요청이 있는 경우 그 오류가 시정될 때까지 당해 정보를 이용하지 않습니다.<br>
            바. 당사는 회원정보의 보호를 위하여 관리자를 최소한으로 한정하며, 당사의 고의 또는 과실로 인하여 회원정보가 분실, 도난, 유출, 변조된 경우에는 그로 인한 회원의 손해에 대하여 책 임을 부담합니다. 사. 이용계약이 종료된 경우, 당사는 회원의 정보를 파기하는 것을 원칙으로 합니다. 파기절차 및 방법의 구체적인 내용은 다음과 같습니다.<br>
            ① 파기절차<br>
            회원정보는 목적이 달성된 후 별도의 Data Base로 옮겨져(종이의 경우 별도의 서류 함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참 조) 일정 기간 저장된 후 파기되어집니다. 별도 Data Base로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보관 이외의 다른 목적을 위해 이용되지 않습니다. 
            ② 파기방법<br>
            전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br>
            사. 당사는 회원정보의 보호와 관리에 관한 개인정보처리방침을 회원과 당사의 서비스를 이용하고자 하는 자가 알 수 있는 인터넷 사이트(http://www.artday.co.kr)에 공개합니다.<br>
            개인정보관리책임자 : 최지혜<br>
            연락처 : 02-3210-2255<br>
            이메일 : info@artday.co.kr<br>
            <br>
            제２조 [회원정보의 변경]<br>
            가. 회원은 이용신청시 기재한 사항이 변경되었을 경우, 즉시 해당사항을 수정해야 합니다. 성명은 수정할 수 없습니다.<br>
            나. 회원정보가 변경되었음에도 해당사항을 수정하지 않음으로써 발생한 각종 손해와 잘못된 수정으로 인하여 발생한 손해는 당해 회원이 부담하여야 하며, 당사는 이에 대하여 아무런 책 임을 지지 않습니다.<br>
            <br>
            제３조 [아이디(ID)의 관리]<br>
            가. 아이디(ID) 및 비밀번호(PASSWORD)에 대한 관리책임은 회원에게 있으며, 회원은 아이디(ID) 및 비밀번호(PASSWORD)를 타인에게 양도, 대여할 수 없습니다.<br>
            나. 당사의 행위에 의하지 아니한 아이디(ID) 또는 비밀번호(PASSWORD)의 유출, 양도, 대여로 인한 손실이나 손해에 대하여 당사는 아무런 책임을 지지 않습니다.<br>
            다. 회원이 아이디(ID) 또는 비밀번호(PASSWORD)를 도난 당하거나 제3자가 이를 사용하고 있음을 인지한 경우, 즉시 당사에 통보하여야 하고 당사의 안내가 있는 경우에는 그에 따라야 합니다. 회원이 정당한 이유 없이 당사에 대한 통보를 게을리 하거나 당사의 안내를 따르지 아니하여 발생하는 모든 불이익에 대한 책임은 회원에게 있습니다.<br>
            <br>
            제３장 경매서비스의 이용<br>
            제１조 [경매서비스의 종류 및 이용]<br>
            가. 당사가 제공하는 경매서비스는 일반경매, 즉시구매, 이벤트경매 등이 있습니다. 경매서비스 의 종류와 내용은 변경될 수 있습니다.<br>
            나. 당사는 경매서비스의 종류에 따라 각 경매의 특성, 경매절차 및 낙찰방법 등에 대한 사항을 서비스 화면을 통하여 공지합니다. 회원은 당사가 공지한 각 경매에 관한 사항을 사전에 충분히 이해하고 경매서비스를 이용하여야 합니다.<br>
            다. 회원은 아이디(ID)와 비밀번호(PASSWORD), 주민등록번호 혹은 휴대폰 인증을 통하여 당사 가 제공하는 경매서비스에 접속할 수 있고, 동 경매서비스를 이용하여 물품의 경매를 위탁 하거나 구매할 수 있습니다.<br>
            라. 회원이 경매서비스를 통하여 위탁 또는 구매하는 경우, 반드시 당사가 마련한 매매보호서비스를 통하여 거래를 완료하여야 합니다. 당사는 회원간의 직거래로 인하여 발생한 문제에 대하여 책임지지 않습니다. 다만, 당사가 인정한 카테고리에 한해서는 매매보호서비스를 통하지 않습니다.<br>
            <br>
            제２조 [경매서비스 이용정지]<br>
            가. 당사는 경매서비스를 통한 거래의 안정성과 신뢰성을 위하여 일정한 경우 회원자격을 정지할 수 있습니다. 회원자격이 정지된 회원은 경매서비스를 이용할 수 없습니다.<br>
            나. 판매 또는 구매 거부의 금지<br>
            ① 판매거부: 위탁자는 낙찰이 된 이후에 해당 물품의 판매를 거부할 수 없습니다.<br>
            ② 구매거부: 낙찰자는 낙찰된 물품에 하자가 없는 이상 낙찰을 취소할 수 없습니다.<br>
            ③ 위와 같은 거부행위가 발견되거나 인지하게 되는 경우 당사는 회원자격을 정지할 수 있습니다.<br>
            다. 직거래 유도행위<br>
            ① 당사는 직거래 유도행위가 적발될 경우 회원자격을 정지할 수 있습니다.<br>
            ② 당사는 직거래 유도행위가 적발될 경우 총 거래금액의 30%의 위약금을 위탁자와 구매자에게 부과할 수 있습니다.<br>
            라. 부당한 응찰행위, 불법적인 신용카드 거래 또는 매매부적합물품의 등록행위, 허위응찰, 응찰 조작행위 등 경매진행을 방해하거나 적법하지 아니한 경매진행 행위에 대하여 회원자격을 정지할 수 있습니다.<br>
            마. 회원자격이 정지된 회원에게 완료되지 않은 경매가 있는 경우 해당 회원은 경매에 관한 제반 과정을 완료, 철회, 취소 등의 방법으로 종료하여야 합니다.<br>
            <br>
            제３조 [낙찰자의 구매 수수료와 대금 납부 및 물품 인도]<br>
            가. 구매 수수료는 낙찰가의 12%(부가가치세 별도)를 적용하여 산출합니다.<br>
            (예시 1) 낙찰가가 5천만원일 경우<br>
            1) 낙찰가 50,000,000 X 12% = 6,000,000원의 세전 구매 수수료와 부가가치세 600,000을 합산한 구매 수수료는 6,600,000원입니다.<br>
            2) 구매대금은 50,000,000원(낙찰가)+6,6000,000원(구매 수수료)= 56,600,000원입니다.<br>
            나. 낙찰물품 대금 납부<br>
            1) 낙찰자는 낙찰일로부터 7일 이내(다만, 낙찰가가 3억 원 이상일 경우에는 21일 이내)에 경매 낙찰대금, 구매수수료 등을 포함한 모든 비용(총구매대금)을 완납하여야 합니다.<br>
            2) 낙찰자가 낙찰일로부터 7일 이내(다만, 낙찰가가 3억 원 이상일 경우에는 21일 이내)에 이 총 구매대금을 완납하지 않을 경우에는 미납금에 대한 완납기한 다음 날부터 완납일 까지 연 18%의 연체이자를 가산하여 납부하여야 합니다.<br>
            3) 낙찰자가 낙찰일로부터 7일 이내(다만, 낙찰가가 3억 원 이상일 경우에는 21일 이내)에 총 구매대금을 완납하지 않을 경우에는 당사는 낙찰자에게 총구매대금을 완납할 것을 최 고하며, 낙찰자가 낙찰일로부터 30일 이내에 총구매대금 및 이에 대한 연체이자 등을 완 납하지 않을 경우에는 당사는 물품의 낙찰을 취소하고, 재경매 및 다른 방법으로 처분할 수 있는 권리를 가지게 됩니다.<br>
            4) 제 3)호의 사유로 당사가 물품의 낙찰을 취소하는 경우 낙찰자는 위탁자에게 낙찰가의 30%에 해당하는 금액을 손해배상금으로 지급하여야 합니다. 이 경우에 당사는 위 사실 을 위탁자에게 통지하고 위탁자를 대신하여 낙찰자를 상대로 계약위반으로 인한 손해배상을 청구할 수 있으며, 해당 손해배상청구 과정에서 발생하는 제비용을 계약 위반한 낙찰자에게 청구하며, 낙찰자는 이를 지급할 의무가 있습니다.<br>
            5) 낙찰자는 총구매대금을 현금, 자기앞수표, 폰뱅킹, 인터넷뱅킹, 메일뱅킹 등의 각종 계좌 이체, 당사 은행 계정 송금 등으로 지급할 수 있으며, 신용카드로는 결제할 수 없습니다. (낙찰금액 신용카드 결제 불가)<br>
            6) 낙찰자는 응찰 전에 당사와의 합의 하에 총구매대금을 분할 납부할 수 있습니다.<br>
            7) 낙찰자는 낙찰을 철회할 수 없으나, 부득이한 경우로서 당사가 인정하고 위탁자가 동의 한 경우에 한하여 낙찰가의 30%에 해당하는 위약금을 납부한 후 낙찰을 철회할 수 있습니다. 다만, 낙찰을 철회한 회원은 향후 응찰 자격이 제한될 수 있습니다.<br>
            8) 당사는 경매 전에 출품작을 전시하므로 응찰자는 응찰하기 전에 해당물품을 직접 면밀하게 검토, 확인한 후 응찰하여야 합니다. 낙찰시에는 낙찰을 철회할 수 없으므로 신중하게 응찰하기를 권고하며, 당사에서 경매되는 물품의 상태에 대한 보증은 경매 시점에 있는 그대로에 준합니다.<br>
            9) 문화재보호법에 따라 문화재 및 유물 등은 국외로 수출 또는 반출이 금지되어 있으므로 이 점을 충분히 숙지하고 응찰 및 낙찰에 임하여 주시기 바랍니다.<br>
            10) 물품의 인도: 구매자는 대금 완납 이후 7일 이내에 낙찰된 물품을 인수하여야 하고, 물품인수가 지연될 경우에 당사 규정에 의한 보관료를 지급하여야 합니다. 대금 완납 후 21일 이후에도 낙찰자가 인수하여 가지 않을 경우에 구매 물품은 일반 창고로 이동되고, 구매 물품의 보관에 있어 당사에게 고의 또는 중과실이 없는 한 당사 는 해당 물품의 멸실 또는 손상에 대한 책임을 부담하지 않습니다.<br>
            <br>
            제４조 [위탁자의 의무와 위탁 수수료 및 대금 지급]<br>
            가. 다음 물품의 경우에는 당사에서 위탁물품의 접수를 제한할 수 있습니다.<br>
            1) 물품의 진위여부에 의문이 있는 경우<br>
            2) 경매의 특성에 맞지 않거나 경매물품으로 적합하지 않은 경우<br>
            나. 위탁자의 의무<br>
            1) 위탁자는 그 위탁할 물품의 유일한 소유주임과 위탁할 권한을 가지고 있다는 사실을 보증할 의무가 있습니다.<br>
            2) 위탁자는 위탁할 물품이 어떠한 채권, 채무 관계 또는 유치권, 담보권 등에 제공되어 있지 않다는 사실을 보증할 의무가 있습니다.<br>
            3) 위탁자는 물품의 소유권과 그 밖의 관련 권리는 낙찰 후 대금이 완납됨과 동시에 낙찰자 에게 이전될 것이라는 사실을 보증할 의무가 있습니다.<br>
            4) 위탁자는 경매 위탁물품 중 문화재 및 유물의 위탁시에는 문화재보호법에 저촉되지 아니 하는 것이어야 합니다. 당사에 위탁 경매된 문화재 및 유물이 매장문화재, 도굴품, 장물 등 불법적인 것일 경우에 위탁자는 당사에 대하여 위탁대금 전액 환급 및 이로 인한 일 체의 손해배상 등과 민형사상의 책임을 부담하여야 하며, 이에 관하여 당사는 일체의 책 임이 없습니다.<br>
            5) 위탁자는 경매 물품 위탁 계약서에 서면으로 합의한 이후에는 경매 약관을 준수할 의무 가 있으며, 경매 물품을 철회할 수 없고, 부득이한 경우에는 위탁계약서 체결일로부터 10일 이내에 철회의 의사를 당사에게 서면으로 통지하고 철회할 수 있습니다. 철회시에는 추정가 평균치의 10%에 해당하는 철회 수수료를 철회 통지일로부터 7일 이내에 납 부하여야 합니다.<br>
            6) 위탁자는 유찰된 물품을 경매일로부터 30일 이내에 인수하여야 하고, 당사에게 고의 또는 중과실이 없는 한 당사는 경매일로부터 30일 경과 후에 발생된 해당 물품의 멸실 또 는 손상에 대하여 책임을 부담하지 않으며, 위탁자는 당사 규정에 의한 보관료를 납부하여야 합니다. 다. 위탁자의 물품 즉시 인수 의무 당사는 위탁자로부터 위탁물품을 위탁 받은 후 15일 이내에 감정 평가를 의뢰하고, 감정 평가 후 위탁품이 경매대상이 아니라고 판단한 경우에는 이를 감정 결과를 통보 받은 날로부터 7일 이내에 위탁자에게 해당 사실을 통보하여야 하며 위탁자는 그 통보를 받은 날로부터 7일 이내에 당해 물품을 인수해야 하고, 인수하지 않는 동안에 발생할 수 있는 물품 멸실, 훼손, 분실 등의 문제는 당사가 책임지지 않으며, 인수하는 동안 발생한 비용은 위탁자가 부담합니다.<br>
            다. 위탁수수료<br>
            위탁수수료는 낙찰가 3백만원 이하의 경우에는 낙찰가의 15%(부가가치세 별도)를 적용하고 3백만원을 초과하는 경우에는 그 초과하는 금액에 대하여 10%(부가가치세 별도)를 적용하여 합산합니다. 다만 위탁수수료의 인하 혜택은 위탁물품의 연간 낙찰 총액을 기준으로 제 공하며, 당사의 규정에 의합니다.<br>
            (예시 1) 낙찰가가 3백만원일 경우<br>
            1) 낙찰가 3,000,000원 × 15% = 450,000원의 세전 위탁 수수료와 부가가치세 45,000원 을 합산한 위탁수수료는 495,000원입니다.<br>
            2) 위탁대금은 3,000,000원(낙찰가) - 495,000원(위탁수수료) = 2,505,000원입니다.<br>
            <br>
            (예시 2) 낙찰가가 1천만원일 경우
            1) (3,000,000원 × 15%) + (7,000,000원 × 10%) = 1,150,000원의 세전 위탁수수료와 부가가치세 115,000원을 합산한 위탁수수료는 1,265,000원입니다.<br>
            2) 위탁대금은 10,000,000원(낙찰가) - 1,265,000원(위탁수수료) = 8,735,000원입니다.<br>
            라. 위탁 물품대금 지급<br>
            당사는 낙찰된 물품의 대금을 낙찰자로부터 수금하여 낙찰일로부터 15일 이내(다만, 낙찰가 가 3억 원 이상일 경우에는 25일 이내)에 위탁수수료 및 제경비를 공제한 순위탁 대금을 지급합니다. 다만, 낙찰자가 물품 대금 등의 지급을 지체함으로 인하여 당사가 위 기간 내에 위 순위탁 대금을 지급하지 못하는 경우에는 낙찰자로부터 물품대금 등을 실제 수금한 날로부터 7일 이내에 지급하기로 합니다. 낙찰자의 대금 지급 지체로 인해 당사가 위탁자에게 순위탁 대금을 지급하지 아니하는 등 당사에게 책임 없는 사유로 인해 순위탁대금이 지급되지 못하는 경우에는, 당사는 위탁자에게 해당 지연에 대한 책임을 부담하지 않습니다.<br>
            <br>
            제５조 [운송 및 보험]<br>
            가. 운송<br>
            낙찰된 물품의 운송은 유료 배송이 원칙이며, 운송료는 당사가 정한 별도 규정에 의합니다. 또한 위탁자가 위탁물품의 운송을 원할 경우에는 위탁자의 책임과 비용 부담 하에 당사가 주선할 수 있습니다.<br>
            나. 보험<br>
            당사는 위탁자가 당사에 경매물품을 인도할 때부터 당사에서 보관 관리를 중지하는 시점 또는 경매 예정일로부터 50일까지 기간 중 먼저 도래하는 시점까지로 하여 위탁자의 책임과 비용 부담 하에 보험 가입을 대행하고 있습니다. 다만 위탁자가 원할 경우에는 당사가 만족 할 만한 보험증권을 위탁자가 직접 제시할 수 있습니다.<br>
            <br>
            제６조 [보증]
            당사는 경매 서비스 화면에 게재된 각 물품에 대하여 아래 항목과 조건으로 보증합니다.<br>
            가. 보증서 및 보증 한도<br>
            당사는 경매 종료 후 구매자가 원할 경우에 보증 한도 내에서 보증서를 발행합니다. 보증내용은 화면에 굵게 표기된 사항에 대하여만 보증합니다. 즉 화면에 표기된 물품에 대 한 굵게 표기된 사항 이외의 보조 설명 또는 당사 임직원이 말 또는 글로 표현한 내용에 대 하여 보증을 하지 않습니다. 이는 변경될 수 있는 것으로서 하나의 참고자료일 뿐 보증의 내용은 아닙니다.<br>
            나. 보증 기한과 책임<br>
            당사의 보증 기한은 낙찰 후 3년 이내이며, 이 기간 중 보증이 잘못된 것으로 밝혀질 경우 에는 판매가 철회되며, 구매자는 낙찰대금과 수수료를 환급받게 됩니다. 이때, 구매자의 거래취소 요구 통지서는 보증 기한 내에 당사에 도달하여야 하며, 당사는 보증을 결정하기 전 에 구매자에게 당사와 구매자, 위탁자가 상호 인정하는 두 명의 해당 분야 전문가의 서류화 된 의견을 요구할 수 있습니다.<br>
            다. 보증 제외 사항: 다음 각 호에 해당되는 경우에는 보증 항목이 적용되지 않습니다.<br>
            1) 경매 당시에 경매 물품에 대한 의견이 전문가의 일반적인 의견이었으나, 이후 전문가 의 견이 변경되었거나 전문가 사이에 의견의 갈등이나 충돌이 있는 경우<br>
            2) 경매 당시에 일반적으로 사용된 방법이 아닌 새로운 방법으로 보증 내용이 틀렸음이 증명될 경우<br>
            라. 보증 내용의 양도 책임한계<br>
            보증 내용은 보증 기한 내에 한하여 처음 구매자 및 그로부터 물품에 대한 권리를 취득할 차후의 소유자(상속인 또는 2차 구매자)에게도 적용되나, 보증과 관련한 당사의 책임은 어 떠한 경우에도 낙찰자 또는 구매자가 실제로 지급한 금액을 초과하지 않습니다.<br>
            <br>
            제４장 면책조항 등<br>
            제１조 [당사의 면책]<br>
            가. 당사는 천재지변 또는 이에 준하는 불가항력, 현재의 합리적인 기술 수준에 근거해서는 해 결이 어려운 기술적 문제로서 정보통신설비의 보수점검, 교체 또는 고장, 통신의 두절 등 부득이한 사유로 인하여 일시적 또는 종국적으로 서비스를 제공할 수 없는 경우 서비스 제 공에 관한 책임이 면제됩니다. 이 경우 당사는 이 약관 제2조에 정한 방법으로 회원들에게 통지합니다.<br>
            나. 당사는 인터넷 이용자 또는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.<br>
            다. 당사는 경매 서비스를 통하여 거래되는 물품의 하자, 물품등록정보의 오류, 마비 등으로 인 하여 회원이 입는 손해에 대해서는 그러한 손해가 당사의 귀책사유에 근거한 것임이 입증되 지 않는 한 해당 손해에 대해 책임을 지지 않습니다.<br>
            라. 당사는 낙찰자 또는 구매자에 대한 책임은 어떠한 경우에도 낙찰자 또는 구매자가 실제로 지급한 금액을 초과하지 않습니다.<br>
            마. 당사는 회원이 다른 회원이 게재한 정보, 자료, 사실의 정확성 등을 신뢰함으로써 입은 손해 에 대해서는 책임을 지지 않습니다.<br>
            바. 당사와 피연결회사는 독자적으로 운영되며, 당사는 피연결회사와 회원간에 이루어진 거래에 대해서는 책임을 지지 않습니다.<br>
            <br>
            제２조 [준거법 및 관할법원]<br>
            이 약관과 당사와 회원간의 서비스이용계약, 회원 상호간의 물품 거래에 대해서는 대한민국 법령이 적용되며, 당사와 회원간에 발생한 분쟁에 대해 소송이 제기될 경우 그 관할법원은 당사와 회원이 합의하여 정하되 합의가 이루어지지 않을 경우에는 민사소송법 등 관련법령에서 규정한 바에 따라 결정합니다.<br>
            제３조 [타 사항]<br>
            가. 당사는 회원이 제기하는 정당한 의견이나 불만을 반영하고 그 문제를 해결하고 회원상호간의 분쟁을 조정하기 위하여 고객센터를 설치, 운영합니다. 당사는 회원으로부터 제기되는 불만사항 및 의견이 정당하다고 판단되는 경우 이를 신속하게 처리하며, 즉시 처리가 곤란 한 경우에는 그 사유와 처리기간을 통보합니다.<br>
            나. 본 서비스를 위반하거나 서비스 이용시 불편사항이 발생한 경우 이메일(info@artday.co.kr) 을 이용하시거나 전화(02-3210-2255) 또는 팩스(02-773-0250)로 얄려주시면 성심성의껏 처리해 드리겠습니다.<br>
            다. 당사소개<br>
            1) 주식회사 헤럴드아트데이<br>
            2) 소재지: 서울시 용산구 후암로4길 10 (04336)<br>
            3) 대표이사: 김아미 <br>
            <br>
            부칙
            제１조 [적용일자]<br>
            이 약관은 2018년 6월 7일부터 적용됩니다.<br>
        </div>
    </div>
</div>

<?php include_once(ROOT_PATH.'/include/footer.php') ?>