<?php
include_once('../../common.php');
include_once(ROOT_PATH.'/include/header.php');
?>

<div class="container">
    <h2 class="page_subject">경매약관</h2>
    <?php include('./menu.php') ?>
    <div class="content_wrap page_<?=PAGE_NAME?>">
        <div class="agree_text_layout">
            <h2>[헤럴드아트데이 경매약관]</h2>

            1. 목적<br><br>
            헤럴드아트데이 경매약관(이하 “이 약관”)은 주식회사 헤럴드아트데이(이하 “당사”)가 경매를 실시함에 있어 경매 절차 및 제반 기준과 당사와 이용자의 권리•의무에 대하여 규정함을 목적으로 합니다.<br>

            2. 용어의 정의<br><br>
            2.1	“경매”라 함은 당사가 이 약관의 절차에 따라 응찰자 중 낙찰자를 선정하여, 당사와 낙찰자 사이에 매매가 이루어지도록 하는 행위를 말합니다. <br>
            2.2	“경매물품”이라 함은 위탁자가 당사에게 경매의 방법으로 매도하여 줄 것을 위탁한 특정 물품을 말합니다. <br>
            2.3	“구매대금”이라 함은 낙찰가와 구매수수료를 합한 금액을 의미합니다. <br>
            2.4	“구매수수료”라 함은 낙찰자가 당사에 지급하여야 하는 수수료로, 이 약관 제8조에서 정한 바에 따라 산정됩니다. <br>
            2.5	“낙찰가”라 함은 경매물품에 대하여 응찰자가 제시한 입찰가격 중 내정가 이상의 가격으로서 최고 입찰가격을 의미합니다. 다만, 이 약관 제7.3조에 따라, 당사는 예외적으로 내정가 미만의 가격으로 낙찰가를 결정할 수 있습니다.<br>
            2.6 “낙찰자”라 함은 응찰자 중 낙찰가를 제시하여 경매물품을 낙찰 받은 개인 또는 법인을 말합니다.<br>
            2.7	“내정가”라 함은 당사와 위탁자의 합의에 의하여 결정되며, 위탁자 이외의 자에게 공개되지 않는, 경매물품에 대한 낙찰 가능한 최저 가격을 말합니다. 다만, 이 약관 제7.3조에 따라, 당사는 예외적으로 내정가 미만의 가격으로 낙찰가를 결정할 수 있습니다.    <br>
            2.8	“위탁자”라 함은 자기 소유의 경매물품을 당사경매에 출품하기 위하여 당사와 위탁계약을 체결하고 이를 위탁한 개인 또는 법인을 말합니다. <br>
            2.9	“응찰자”라 함은 당사의 경매에 참가하여 경매물품을 낙찰 받고자 하는 개인 또는 법인을 말합니다.<br>
            2.10	“이용자”라 함은 당사의 경매에 참가하거나 당사의 정보 또는 서비스를 제공받는 위탁자, 응찰자, 낙찰자 및 회원을 말합니다.<br>
            2.11	“추정가”라 함은 당사가 당사의 판단에 따라 경매물품에 대하여 예상되는 낮은 추정가와 높은 추정가를 표시한 가격을 의미합니다. 추정가는 단순히 응찰자의 편의를 위하여 정보 제공의 목적으로 기재되는 것이며, 낙찰가와 관련이 없습니다. 당사는 추정가의 결정 및 기재와 관련하여 이용자에게 어떠한 책임도 부담하지 않습니다. <br>
            2.12	 “경매도록”이라 함은 당사경매와 관련하여 헤럴드아트데이가 발간하는 당사 경매에서 경매될 예정인 경매물품에 관한 설명과 정보가 실린 도록을 의미합니다.<br>
            2.13	 “경매일”이라 함은 경매물품에 관하여 경매물품이 당사경매에서 경매에 부쳐지는 일자를 의미합니다.<br>
            <br>
            3. 경매전 전시(프리뷰)<br><br>
                3.1 헤럴드아트데이는 당사경매에 경매 출품 물품에 관한 전시회를 무료로 개최합니다. <br>
            3.2 헤럴드아트데이는 당사의 홈페이지 또는 관련 경매도록에 전시회의 장소, 일시 및 기간에 대한 정보를 제공합니다. 전시기간 중에 헤럴드아트데이 임직원들로부터 컨디션리포트나 경매물품에 대한 설명을 들을 수 있습니다.<br>
            3.3 응찰희망자는 응찰하기 전에 경매물품을 철저히 검토, 확인한 후 응찰하여야 하며, 당사는 응찰자가 경매물품을 충분히 검토, 확인하지 않아 발생한 손해에 대하여 책임을 부담하지 않습니다.<br>
            3.4 헤럴드아트데이는 당사의 재량으로 전시장 입장 전에 신원확인을 요구할 수 있으며 그 입장을 거부할 수 있습니다.<br>
            <br><br>
            4. 홍보물<br>
             4.1 헤럴드아트데이는 당사의 홈페이지 또는 관련 경매도록에 전시회의 장소, 일시 및 기간에 대한 정보를 제공합니다.<br>
             4.2 당사가 경매물품에 대하여 제공하는 정보(도록에 게재된 정보, 경매물품의 훼손, 복원 등에 대한 컨디션리포트, 당사의 인터넷 홈페이지, 스마트폰용 홈페이지에 게재된 정보를 포함하며 이에 한정하지 아니함)는 응찰자를 위하여 제공하는 경매물품에 대한 안내 및 참고자료이며, 당사는 동 정보에 대한 오류, 누락, 불일치에 대하여 이 약관 제14조에 따른 제한보증 이외에는 책임을 부담하지 않습니다.<br>
             4.3 헤럴드아트데이에 의해 또는 헤럴드아트데이를 위하여 생성된 경매도록의 내용을 포함하여 경매물품과 관련된 모든 이미지, 일러스트레이션 및 서면에 대한 저작권은 헤럴드아트데이에게 있습니다. 따라서 헤럴드아트데이의 사전 서면 동의가 없는 한, 낙찰자 또는 다른 제3자에 의해 이용될 수 없습니다. 헤럴드아트데이나 위탁자는 모두 경매물품의 낙찰자가 위 경매물품과 관련된 저작권 또는 다른 복제권을 취득하였음을 보증하지 않습니다. <br>
            <br>
            5. 추정가<br><br>

            5.1 헤럴드아트데이는 경매도록, 인터넷 홈페이지 및 광고물에 각 경매물품에 대하여 낮은 추정가와 높은 추정가를 한국원화, 미국달러로 제공합니다. 제공된 추정가는 단지 응찰자의 편의를 위한 것이며, 경매물품의 실제가격이나 낙찰가를 의미하지 않으며 낙찰수수료를 포함하지 않습니다. 추정가는 공지 없이 각 경매물품의 경매 이전에 헤럴드아트데이의 절대적인 재량에 의해 변경될 수 있습니다. <br>
            5.2 경매도록, 인터넷 홈페이지 및 광고물에 미국달러로 표시된 추정가는 단지 응찰자의 편의를 위한 것이며, 모든 응찰과 낙찰대금, 위탁대금은 한국원화에 의합니다. 경매도록에 표시된 추정가와 관련하여 한국원화로 표시된 추정가를 미국달러로 환산한 경우, 해당되는 시점의 환율에 따라 금액에 차이가 있을 수 있습니다. 또한 이 환율은 경매도록의 인쇄 이전 가장 최근의 것을 기준으로 한 것이며, 그 이후 변경되었을 수 있습니다. 본 경매도록 등에 표시된 미국달러로 표시된 어떠한 금액도 한국원화 금액을 정확히 반영한다고 보장하지 않으며, 또한 위 금액이 특정한 환율로 계산된 경우의 원화금액을 반영한다는 것을 보장하지도 않습니다. 헤럴드아트데이는 한국원화로 표시된 추정가의 미국달러로의 환산과 관련하여 발생한 어떠한 오류나 누락에 대해서도, 그 사유를 불문하고 책임지지 않습니다. <br>
            <br>
            6. 응찰등록 <br>
            6.1 헤럴드아트데이 경매에 응찰하기 위해서는 이름과 주소가 등록되어져야 하며 대리응찰 하고자 하는 경우에는 대리 응찰자를 포함하여 위임자의 이름과 주소가 등록되어야 합니다. <br>
            6.2 처음 응찰하는 응찰자를 포함하여  회사에 등록되지 않은 응찰자의 경우에는 <br>
            정부에서 발행된 사진이 있는 신분증(주민등록증, 운전면허증) 혹은 여권을 제시하여 등록하여야 합니다.(사업자의 경우 사업자등록증을 제시) 당사는 별도의 보충서류가  필요하다고 판단하는 경우 그 서류를 요구할 수 있습니다.<br>
            6.3 응찰희망자는 경매당일 적어도 30분전에 경매장에서 응찰용 패들을 수령하여야 합니다. <br>
            6.4 응찰희망자는 전시기간 중에 서면/전화응찰 신청서를 작성하여 제출함으로써 응찰등록을 할 수 있습니다. <br>
            6.5 당사는 당사경매 참가 등록과 서면응찰 또는 전화응찰 신청을 처리하기 위하여 합리적인 노력을 기울입니다.  단, 응찰등록의 불이행, 지연 또는 응찰등록과 관련한 당사, 그 관리자, 직원, 피용인 또는 대리인의 어떠한 오류, 누락에 대해서도 당사는 그 사유를 불문하고 책임을 부담하지 않습니다.<br>
            6.6 당사는 별도의 설명없이 당사의 절대적 재량으로 모든 응찰등록을 거부할 수 있습니다.<br>
            <br>
            7. 경매방법 <br><br>
                7.1 경매는 경매도록에 기재되어있는 Lot 순서에 따라 차례대로 진행됩니다.<br>
            7.2 헤럴드아트데이는 위탁자와 합의한 내정가를 지키기 위하여 내정가에 도달할 때까지 응찰할 수 있습니다. 당사의 응찰은 별도의 의사 표시 없이 진행할 수 있으며, 실제 응찰자의 유무와 관계없이 이루어질 수 있습니다. 다만, 당사 이외의 응찰자의 응찰금액이 내정가에 도달하지 못할 경우 당사의 응찰은 효력이 발생하지 않습니다.<br>
            7.3 응찰자가 제시한 응찰가격 중 내정가 이상의 응찰가격이 존재하지 않는 경우, 당사는 위탁자와 합의한 내정가에도 불구하고, 당사의 합리적인 재량에 따라 내정가 미만의 응찰가격 중 최고 응찰가격을 낙찰가로 결정할 수 있습니다.<br>
            7.4 공개응찰의 경우 응찰자는 당사 소정 양식의 응찰등록신청서를 작성한 후 응찰 팻말을 교부 받고 경매장에 참석하여 경매사의 호가에 응찰 팻말을 들어 응찰 의사 표시를 합니다.<br>
            7.5 응찰자의 사정에 의하여 공개 응찰에 참여하지 못할 경우에 응찰자는 당사 소정양식에 따라 서면 응찰을 할 수 있습니다. 서면응찰의 경우 당사 소정양식에 따라 작성된 서면이 당사에 도달된 때를 응찰 시점으로 간주하며 헤럴드아트데이 직원이 응찰자를 대리하여 경매장에서 응찰을 공개합니다. 서면응찰은 적어도 경매일 1일 이전에 헤럴드아트데이에 제출되어야 합니다. <br>
            7.6 응찰자의 사정에 의하여 공개 및 서면 응찰에 참여하지 못할 경우에는 응찰자는 당사가 정한 방법에 의하여 전화로 응찰 할 수 있으며, 전화 응찰은 녹음될 수 있습니다. 응찰자는 전화응찰을 함으로써 위 녹음에 동의한 것으로 간주합니다.<br>
            7.7 공개 응찰자, 전화 응찰자, 서면 응찰자가 동일한 가격으로 낙찰을 원하는 경우, 낙찰 우선순위는 서면, 공개, 전화 응찰자의 순서이며, 동일한 가격의 서면 응찰자가 중복될 경우에는 당사에 먼저 서면 응찰서를 헤럴드아트데이에 제출한 서면 응찰자에게 낙찰됩니다.<br>
            7.8 경매물품에 관하여, 경매약관에 따라 서면응찰 또는 전화응찰이 헤럴드아트데이에 수령된 경우, 헤럴드아트데이는 위 서면응찰 또는 전화응찰이 실시되도록 합리적인 노력을 기울입니다. 단, 위 응찰이 반영되지 않거나, 지연된 경우 또는 위 응찰과 관련한 헤럴드아트데이, 그 관리자, 직원, 피용인 그리고 대리인의 어떠한 오류나 누락에 대해서도 헤럴드아트데이는 그 사유를 불문하고 책임을 지지 않습니다.<br>
            7.9 내정가 이상(다만, 이 약관 제7.3조 따라, 당사는 예외적으로 내정가 미만의 가격으로 낙찰가를 결정할 수 있습니다)으로 응찰한 공개, 서면 및 전화 응찰자 중에서 최고 입찰가격을 제시한 응찰자에게 낙찰됩니다.<br>
            7.10 헤럴드아트데이 경매사는 아래와 같은 합리적인 재량권을 행사할 수 있는 권한을 갖습니다.<br>
            (ⅰ) 호가는 전적으로 경매사의 재량에 의하며 경매사는 경매진행시 호가 증가분을 미리 제시합니다. 응찰자는 구두로 원하는 금액을 제시할 수 있으나 경매사에 의해 받아들여지지 않을 수 있습니다.<br>
            (ⅱ) 경매사는 어떠한 응찰도 거절할 수 있습니다.<br>
            (ⅲ) 경매사는 경매 진행 방식에 대한 결정권을 갖습니다. <br>
            (ⅳ) 경매사는 경매 시작가를 결정할 권한이 있으며, 경매 시작가는 내정가 및 추정가의 구속을 받지 않습니다.<br>
            7.11 헤럴드아트데이는 절대적인 재량에 따라 다음의 사항을 실시할 수 있습니다.<br>
            (i) 예정된 경매일 이전 어느 때나 사전 공지없이 경매물품의 경매를 철회<br>
            (ⅱ) 사전 공지없이 둘 이상의 경매물품을 일괄하여 경매<br>
            (ⅲ) 경매기간동안 경매에 부쳐졌으나 판매되지 않은 경매물품의 경매를 같은 경매기간 중에 사전 공지없이 재개<br>
            (ⅳ) 응찰과 관련하여 어떠한 오류가 발생하거나 응찰의 유효성에 대하여 응찰자들 사이에 분쟁이 발생한 경우, 낙찰자를 결정, 응찰 절차를 진행, 경매를 취소 또는 경매물품을 재경매<br>
            (v) 작품의 진위여부 또는 경매의 유효성에 관하여 분쟁이 발생하거나 헤럴드아트데이의 단독 판단에 의할 때 분쟁이 발생할 소지가 있는 경우, 경매물품을 경매에 부치지 않거나 응찰 절차를 중단 또는 경매를 취소<br>
            7.12 위탁자는 자신이 출품한 경매물품에 직•간접적으로 응찰할 수 없습니다.<br>
            <br>
            8. 구매수수료<br><br>
            8.1 구매 수수료는 낙찰가의 12%(부가가치세 별도)를 적용하여 산출합니다. <br>
             (예시 1) 낙찰가가 5천만원일 경우<br>
                       1) 낙찰가 50,000,000 x 12% = 6,000,000원의 세전 구매 수수료와 부가가치세 600,000을 합산한 구매 수수료는 6,600,000원입니다.<br>
                       2) 구매대금은 50,000,000원(낙찰가)+6,6000,000원(구매 수수료)= 56,600,000원입니다.<br>
            8.2 구매수수료는 낙찰자가 헤럴드아트데이에 지급해야 하는 낙찰자비용을 제외한 <br>
            금액입니다.<br>
            <br>
            9. 구매대금의 지급<br>
            9.1 낙찰자는 낙찰일로부터 7일 이내(다만 낙찰가가 3억원 이상일 경우에는 낙찰일로부터 21일 이내, 이하 “납입기간”이라 한다)에 구매수수료를 포함한 구매대금을 완납해야 합니다. 기간계산에 있어서 경매당일은 산입하지 않습니다. 다만, 납입기간의 마지막 날이 영업일이 아닐 경우, 납입기간의 마지막 날로부터 가장 먼저 도래하는 영업일까지 납입기간이 연장되는 것으로 합니다. <br>
            9.2 낙찰자는 구매대금을 당사 은행계정에 송금하거나 현금, 자기앞수표 등으로 지급할 수 있으며, 신용 카드로는 결제할 수 없습니다. 다만, 구매수수료에 한하여 신용카드로 결제할 수 있습니다.<br>
            9.3	 낙찰자는 낙찰자로 결정된 후 당사와의 합의 하에 구매대금을 분할 납부할 수 있습니다. <br>
            9-4	 낙찰자와 헤럴드아트데이와 별도의 합의가 없는 이상 낙찰자가 구매대금을 제9.1조에서 정한 납입기간 내에 완납하지 않을 경우 당사는 아래 각 호 중 하나 이상의 조치를 취할 수 있는 권한을 갖습니다.  <br>
            9.4.1	납입기간 경과일부터 낙찰자가 구매대금을 모두 지급하는 날까지 납입 지연 일수에 대하여 1년을 365일로 보고 연 18%의 연체이자를 부과합니다.<br>
            9.4.2	낙찰자에게 구매대금 및 제1항의 연체이자를 당사가 정한 합리적인 기간내에 완납할 것을 최고하며, 낙찰자가 동 기간내에 구매대금 및 제1항의 연체이자를 완납하지 않을 경우에는 당사는 낙찰자가 구매의사가 없는 것으로 간주하고 경매물품의 낙찰을 취소할 수 있습니다. <br>
            9.4.3	당사는 제9.4.2호에 의해 낙찰이 취소된 경매물품을 재경매 및 다른 방법으로 처분(이하 “재처분”)할 수 있습니다. 이때 낙찰자는 i) 낙찰가보다 당사가 재처분한 가액이 낮을 경우, 낙찰가에서 재처분한 가액을 공제한 차액과, ii) 낙찰가에 대한 구매수수료보다 당사가 재처분한 가액에 대한 구매수수료가 낮을 경우, 낙찰가에 대한 구매수수료에서 재처분한 가액에 대한 구매수수료를 공제한 차액과, iii) 기타 재처분을 위하여 소요된 모든 비용을 지급할 의무가 있습니다.  <br>
            9.4.4	제9.4.2호에 의해 낙찰이 취소된 경우, 당사는 낙찰자를 상대로 당사에게 발생한 손해의 배상을 청구할 수 있으며, 또한 위탁자를 대신하여 낙찰자를 상대로 위탁자에게 발생한 손해배상을 청구할 수 있습니다. 또한, 이에 따른 모든 비용을 청구할 수 있습니다. <br>
            9.4.5	당사는 손해배상 청구나 구매대금의 회수를 위하여 법령이 허용하는 범위 내에서 낙찰자의 개인정보를 신용정보업자 등 제3자에게 제공할 수 있으며, 낙찰자는 이에 동의합니다.  <br>
            9.4.6	본 조에 의한 구매대금 지급의무를 위반한 낙찰자에 대하여는, 향후 경매에서 응찰을 제한하거나 응찰 전에 응찰보증금을 받을 수 있습니다.<br>
            9.4.7	당사가 낙찰자에 대한 금전지급채무를 부담하고 있는 경우에는 낙찰자가 당사에게 지급할 구매대금 등과 상계할 수 있습니다. <br>
            9.4.8	기타 헤럴드아트데이가 필요하거나 적절하다고 판단하는 조치를 취할 수 있습니다.<br>
            9.5	낙찰자는 원칙적으로 낙찰을 철회할 수 없습니다. 다만, 당사가 낙찰 철회에 동의한 경우에 한하여, 낙찰자는 낙찰철회의 의사표시와 함께 구매대금(구매수수료 포함)의 20%에 해당하는 해약금을 납부한 후 낙찰을 철회할 수 있습니다. 다만 낙찰을 철회한 회원은 향후 응찰 자격이 제한 될 수 있으며, 낙찰자의 낙찰철회로 인하여 당사에게 손해가 발생할 경우 당사는 위 해약금의 수령과는 별도로 낙찰자에게 손해배상을 청구할 수 있습니다.<br><br>
            10. 경매물품의 인도<br>
            10.1 헤럴드아트데이와 낙찰자간에 별도의 합의가 없다면, 헤럴드아트데이는 해당 경매물품의 낙찰자 또는 그의 권한 있는 대리인에게만 경매물품을 인도합니다. <br>
            10.2 낙찰자는 제9조에서 정한 납입기간 이내에 자신의 위험과 비용으로 자신이 매수한 경매물품을 직접 또는 대리인을 통해 인수합니다. 단, 다음 각호의 경우에는 헤럴드아트데이는 경매물품을 인도할 의무가 없습니다.<br>
            10.2.1 낙찰자가 헤럴드아트데이에 제9조에 따라 지급해야 하는 총구매대금을 완납하지 않은 경우<br>
            10.2.2 헤럴드아트데이가이 만족할 만한 수준의 인수인의 신원확인 증명 및 (권한 있는 대리인의 경우) 그 대리권의 증명이 없는 경우.<br>
            10.3	 헤럴드아트데이는은 낙찰자의 위험부담 하에 낙찰자가 낙찰받은 경매물품의 포장, 인도 및 운송보험의 가입을 주선할 수 있습니다. 헤럴드아트데이는 위 포장 및 인도 기간동안 발생한 어떠한 손해나 손실에 대해서도 책임을 지지 않습니다.<br>
            10.4	 헤럴드아트데이는은 낙찰자가 제9조에서 정한 납입기간내에 구매대금을 납입하고 경매물품을 인수하지 않은 경우, 매 경매물품마다 3만원/일에 상당한 보관비용을 낙찰자에게 부담시킬 수 있습니다.  단, 헤럴드아트데이와 낙찰자간에 별도의 합의가 있는 경우 그 합의에 의합니다.<br>
            10.5	 경매물품 인수 기일이 지난 물품의 보관에 있어 당사는 당사에게 고의 또는 중과실이 없는 한 해당 경매물품의 멸실 또는 손상에 대한 책임을 부담하지 않습니다. <br>
            <br>
            11. 경매물품의 위험과 소유권 이전 <br><br>
            경매물품과 관련된 위험과 책임(손상, 도난, 파손, 멸실 등)은 (i) 해당 경매물품의 낙찰일로부터 7일이 초과된 날 및 (ii) 낙찰자에 의한 위 경매물품의 인수일 중 먼저 도달하는 날에 낙찰자에게 이전됩니다. 본 항의 기간 계산에 있어 낙찰일 당일은 산입되지 않습니다. 그러나 낙찰자가 경매약관에 따라 헤럴드아트데이에 경매물품과 관련하여 부담하는 모든 대금을 헤럴드아트데이에 지급하지 않는 이상, 경매물품의 소유권은 낙찰자에게 이전되지 않습니다.<br>
            <br>
            12. 수출/입 허가증<br><br>
            경매물품의 해외 반출/반입에 필요한 면허 또는 허가 (이하 "허가"라 한다)를 취득해야 할 책임은 낙찰자에게 있습니다. 낙찰자가 서면으로 요청하는 경우, 헤럴드아트데이는 낙찰자의 비용과 위험부담 하에 낙찰자에게 필요한 허가 취득과 관련된 업무를 처리해 줄 수 있는 운송업체를 주선해 줄 수 있습니다. 그러나 이러한 주선과 관련하여 헤럴드아트데이는 어떠한 책임도 부담하지 않습니다. 경매물품에 대한 해외 반입/반출 허가 발급이 거부되거나 지연되었다고 하여, 낙찰자는 낙찰을 취소할 수 없으며 제9조에 따라 낙찰자가 헤럴드아트데이에 지급하여야 하는 총구매대금 지급을 거절하거나 지연할 수 없습니다.<br>
            <br>
            13. 경매 후 세일<br>
            13.1 위탁자가 경매물품을 위탁하면서 당사에 별도의 반대의사를 표시하지 않으면, 경매물품이 경매 출품 후 유찰될 경우에 당사가 경매 물품을 당사가 정하는 일정 기간 동안 보관하고, 이를 해당 경매일 이후에 다시 출품하는 것(이하 “경매 후 세일”)에 대하여 위탁자가 동의하는 것으로 봅니다. 단, 위탁자와 당사 사이에 별도의 합의가 없는 한, 경매 후 세일의 출품 여부는 당사가 합리적인 재량에 따라 결정하며, 당사는 경매물품을 경매 후 세일에 출품하는 것을 거절할 수 있습니다. <br>
            13.2 경매 후 세일 관련하여, 응찰자는 헤럴드아트데이가 서면으로 요구하는 보충서류를 헤럴드아트데이가 요구 시 정한 기간 이내에 헤럴드아트데이에 제공하여야 합니다. <br>
            13.3 경매 후 세일은 헤럴드아트데이가 위 응찰자의 응찰에 대한 수락을 통지하는 일자에 성립하며 헤럴드아트데이는 응찰자에게 경매물품, 경매약관과 유의사항에 따라 낙찰자가 헤럴드아트데이에 부담하는 낙찰가, 구매수수료 그리고 모든 낙찰자비용에 대한 사항을 포함하여 응찰자에게 통지하여야 합니다. 단, 헤럴드아트데이는 절대적인 재량에 의해, 관련 응찰자가 제6.2조에 의해 제공한 서류가 충분하지 않다고 판단하는 경우, 어떠한 응찰도 수락할 의무가 없습니다.<br>
            13.4 경매 후 세일에는 이 약관이 동일하게 적용됩니다.<br>

            <br>
            14. 제한보증<br>
            14.1 헤럴드아트데이는 경매도록에 해당 경매물품과 관련하여 굵게 인쇄된 표제사항(관련 경매기간동안 수정되는 사항 포함)에 대하여 위 경매물품의 낙찰일을 기준으로, 위 사항이 진정하고 정확하다는 것을 보증합니다. 이러한 표제사항 외 사항(보조 설명을 포함합니다) 또는 당사 임직원의 말 또는 글로 표현한 내용 등에 대하여는 보증을 하지 않습니다.  <br>
            14.2 당사의 보증 기간은 낙찰일로부터 3년 이내이며, 이 기간 중 제한 보증사항을 위반한 사항이 발견되어 낙찰자가 본 조에 정한 절차에 따라 서면으로 경매취소 요구를 할 경우, 당사는 본 조에 정한 사항의 준수 여부를 확인한 후 경매물품에 대한 경매를 취소하며, 낙찰자는 본 조에 정한 절차에 따라 구매대금을 반환 받게 됩니다. 당사의 보증책임은 경매물품에 대한 경매 취소 및 낙찰자에게 구매대금을 반환하는 것에 한정하며, 당사는 그 이외의 책임을 부담하지 않습니다. <br>
            14.3 낙찰자는 제2항의 경매취소 요구와 관련하여, 보증 기간 내에 경매물품에 대한 제한보증 사항이 중대하게 위반되었다는 점(이를 입증하기 위한 증거를 첨부)을 기재한 경매취소 요구 통지서(경매일자, 경매번호(Lot)를 기재)를 당사에 제출하여야 합니다.<br>
            14.4 당사는 경매취소 여부를 결정하기 전에, 낙찰자에게 당사와 낙찰자, 위탁자가 상호 인정하는 두 명의 해당 분야 전문가에게 문서에 의한 의견을 요구할 수 있습니다. <br>
            14.5 당사의 제2항에 의한 경매 취소시 낙찰자는 낙찰 받은 시점과 동일한 상태로 <br>
            경매물품을 당사에 인도하여야 합니다. <br>
            14.6 보증 제외 사항 : 당사는 다음 각 호에 해당되는 경우에는 보증책임을 부담
            하지 않습니다.<br>
            14.6.1	경매 당시에 경매물품에 대한 의견이 전문가의 일반적인 의견이었으나, 이후 전문가 의견이 변경되었거나 의견에 다툼이 있는 경우<br>
            14.6.2	경매 당시에 일반적으로 사용된 방법이 아닌 새로운 방법이나, 지나치게 고가의 비용이 드는 방법 또는 파괴 분석을 해야 하는 방법으로 보증 사항을 위반한 사항이 있음을 증명할 경우 <br>
            14.7 보증 내용은 낙찰자에 한하여 적용되며, 보증하는 내용은 양도되지 않습니다. 또한 보증과 관련한 당사의 책임은 어떠한 경우에도 구매대금을 초과하지 않습니다.<br>
            14.8	 당사가 보증 책임을 부담하여 이행한 경우, 경매물품의 위탁자는 당사로부터 <br>
            지급받은 모든 금원을 당사에게 반환하여야 하며, 그 외에 당사에게 발생한 손해를 배상하여야 합니다. <br>
            <br>
            15. 당사 책임한계와 권한<br>
            15.1 응찰자는 모든 경매도록에 표시된 또는 헤럴드아트데이 , 헤럴드아트데이 임직원, 대리인 또는 위탁자에 의한 서면 또는 구두로 제공된 경매물품에 대한 작가, 제목, 재질 그리고 크기에 대한 진술을 포함한 진술이 사실에 대한 진술이 아니고 의견에 대한 진술이란 점에 대해 동의하고 이를 승인합니다. <br>
            15.2 당사는 위탁자로부터 경매물품을 인도받은 시점의 경매물품의 있는 그대로의 상태(As-is)로 경매물품을 경매하며, 경매물품에 대하여 당사는 이 약관 제14조에 따른 보증책임 이외에는 책임을 부담하지 않습니다. <br>
            15.3 응찰자는 경매물품에 대한 정보(경매물품의 훼손, 복원 여부, 도록 기재의 오류 및 생략 부분, 경매물품의 이미지와 실물의 차이를 포함하며 이에 한정하지 아니함)를 스스로 수집하고 경매물품의 가치를 평가하고, 자신의 판단과 책임 하에 경매에 참여하여야 합니다. 헤럴드아트데이는 응찰자가 경매물품의 상태 및 경매도록 등에 제공된 사항에 대해 확인하였다는 전제 하에서 응찰자로부터 응찰을 받습니다.<br>
            15.4 법에 의해 허용되는 범위 내에서, 그리고 본 경매약관에서 명시적으로 규정하고 있는 경우를 제외하고, 헤럴드아트데이와 위탁자는 다음의 사항에 관하여 응찰자 또는 낙찰자에게 책임을 지지 않습니다.<br>
                15.4.1 사유를 불문하고, 헤럴드아트데이 또는 임직원, 대리인 그리고 위탁자가      
            제공한 구두 또는 서면, 정보에 관한 오류나 정보의 누락 등<br>
            15.4.2 사유를 불문하고, 헤럴드아트데이 또는 임직원, 대리인 그리고 위탁자에 의한 경매의 실시 또는 경매물품의 경매와 관련된 모든 작위(作爲) 또는 부작위(不作爲)<br>
            15.5 헤럴드아트데이는 관계법령과 이 약관이 금지하거나 공공의 질서와 선량한 풍속에 반하는 행위를 하지않으며, 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 경매서비스를 제공하는 데에 최선을 다하여야 합니다.<br>
            15.6 헤럴드아트데이는 불가피한 사정이 발생할 경우, 사전 고지 없이 경매일시 또는 경매장소를 변경할 수 있습니다.<br>
            15.7 헤럴드아트데이 또는 헤럴드아트데이 임직원의 고의 또는 중과실에 의하여 낙찰자에게 발생한 손해를 제외하고, 당사의 낙찰자에 대한 책임은 어떠한 경우에도 낙찰자가 당사에게 실제로 지급한 금원을 초과하지 않습니다. 또한 헤럴드아트데이는 기간이자 또는 환율 변동 등에 의해 발생한 어떠한 손해에 대해서도 배상할 책임을 부담하지 않습니다.<br>
            15.8 당사는 경매물품에 대하여 당사 홈페이지와 관련 인쇄물에 당사의 목적에 맞게 사용할 수 있는 권리를 가집니다.<br>
            15.9 헤럴드아트데이는 경매 당일 사정상 사전 고지 없이 해당 경매일시에 경매가 예정되어 있던 경매물품 중 일부의 출품을 취소시킬 수 있습니다.<br>
            <br>
            16경매약관 및 경매도록의 개정<br>
            16.1 헤럴드아트데이는 본 약관을 개정할 수 있습니다. 당사가 약관을 개정할 경우에는 적용 일자 및 개정된 약관을 홈페이지의 초기 화면에 그 적용 일자 7일 이전부터 적용 일자 전일까지 공지합니다.                                                             <br>
            16.2 헤럴드아트데이는 절대적인 재량에 의해 어느 때나 경매도록 상의 정보를 변경할 수 있습니다.  본 변경 사항은 관련 경매기간동안 홈페이지에 공지하며 경매사가 변경내용을 해당 경매물품 경매 시에 공지합니다.  <br>
            <br>
            17. 개인정보의 수집과 보호<br><br>
            17.1 헤럴드아트데이는 응찰 희망자, 응찰자 또는 낙찰자로부터 당사 경매에서의 응찰 및 경매물품의 낙찰과 관련하여 필요한 최소한의 정보를 수집할 수 있습니다. 수집된 모든 개인정보는 다음의 목적을 위해 이용될 수 있습니다.<br>
            (i) 회원관리(본인여부 확인, 불량회원의 부정이용방지, 민원처리, 고지사항 전달 등) 및 헤럴드아트데이의 경매진행과 헤럴드아트데이 홍보, 서비스의 제공 및 약관의 이행에 관한 모든 문제 (ii) 모든 법령, 규칙, 법원명령 또는 정부기관의 지시에 대한 준수와 관련된 목적<br>
            17.2 모든 개인 정보는 비공개로 보유되나, 적용되는 법령에 따라 다음의 법인 또는 개인에게 이용될 수 있습니다. (i) 경매 업무를 수행하는 경우에 한하여 관련된 모든 관리자, 직원 또는 피용인 (ii) 제3 서비스 제공자(미술품 운송, 미술품 복원 및 수리, 보험 관련 업체 및 개인) (iii) 신용조사기관 및 기한이익의 상실 시 미수금회수기관 (iv) 법령, 규칙, 법원명령 또는 규제기관의 지시에 따라 정보공개의 의무를 부담하는 모든 사람. (v) 당사에 대하여 비밀유지의무를 부담하는 기타 사람 <br>
             17.3 응찰 희망자, 응찰자 또는 낙찰자는 헤럴드아트데이에 개인정보와 관련하여 전화, 서면 등을 이용하여 개인정보 열람.정정.삭제. 처리정지 등의 권리를 행사할 수 있으며 헤럴드아트데이는 이에 대해 지체없이 즉시 조치합니다.<br>
            17.4 응찰 희망자, 응찰자 또는 낙찰자는 헤럴드아트데이에 정보를 제공하는 경우 사실대로 제공해야 합니다. 또한 헤럴드아트데이에 제공한 정보가 잘못되었거나 변경되었을 경우, 즉시 해당 사항을 수정요청해야 합니다. 개인정보가 변경되었음에도 해당 사항을 수정하지 않음으로써 발생하는 손해는 본인이 부담하여야 하며, 헤럴드아트데이는 이에 대해 책임을 지지 않습니다.<br>

            <br>
            18. 기타<br>
            18.1 경매약관에 따른 모든 대금의 지급은 한국원화에 의합니다. 사전에 헤럴드아트데이와 한국원화가 아닌 다른 통화로 대금을 지급하기로 합의한 경우가 아니라면, 낙찰자가 한국원화가 아닌 다른 통화로 헤럴드아트데이에 대금을 지급할 경우, 낙찰자는 은행수수료 등의 경비를 포함하여 그로 인해 추가된 비용에 대한 책임을 부담하여야 합니다. 또한 헤럴드아트데이는 환율 변동 등에 의해 발생한 손실에 대하여 어떠한 책임도 부담하지 않습니다.<br>
            18.2 낙찰자가 헤럴드아트데이에 지급하여야 하는 모든 대금은 거래세나 서비스세 혹은 다른 부가가치세를 제외한 금액입니다. 낙찰자는 관련법에 의해 요구되는 세율에 의한 세금을 납부할 책임이 있습니다.<br>
            18.3 경매약관에 따른 모든 요청, 청구, 요구 등은 서면 형식이어야 하며, 인편, 우편, 이메일 등으로 다음의 주소로 보내져야 합니다.<br>
            서울시 용산구 후암로4길 10<br>
            전화번호:02) 3210-2255<br>
            팩스: 02)773-0250<br>
            이메일: info@artday.co.kr<br>
            응찰자 및 낙찰자에 대한 통지는 관련 등록서류에 기재된 주소나 이메일 혹은 문자로 발송됩니다.<br>
            18.4 국문과 영문 상의 어떠한 모순이나 불일치가 있는 경우에는 국문이 우선합니다. <br>
            <br>
            19. 관할권과 준거법<br>
            이 경매약관은 대한민국법을 준거법으로 하며, 경매약관에 관하여, 혹은 당사와 이용자 간에 발생하는 모든 분쟁에 관한 소송의 관할법원은 서울서부지방법원으로 한다.<br>
        </div>
    </div>
</div>

<?php include_once(ROOT_PATH.'/include/footer.php') ?>