<?php
include_once('../../common.php');
include_once(ROOT_PATH.'/include/header.php');
?>

<div class="container">
    <h2 class="page_subject">경매약관</h2>
    <?php include('./menu.php') ?>
    <div class="content_wrap page_<?=PAGE_NAME?>">
        <div class="agree_text_layout">
            <h2>[헤럴드아트데이옥션 개인정보 취급방침]</h2>

            개인정보 수집 및 이용 안내<br><br>

            헤럴드아트데이는 정보통신부에서 지정한 개인정보보호지침 제7조에 의거하여 개인정보보호정책을 작성하였으며 이를 명시합니다.<br>
            헤럴드아트데이의 개인정보보호 정책은 정부의 법률 및 지침의 변경과 헤럴드아트데이의 정책 변화에 따라 변경될 수 있으므로 정기적으로 방문하셔서 확인해 보시기 바랍니다.<br>

            <br>
            1. 개인정보 관리 책임자<br>
            가. 헤럴드아트데이는 정통부 시행 개인정보보호지침(제15조 1항)에 의거 관리책임자를 아래와 같이 지정합니다. 개인정보보호에 대하여 궁금하시거나 '문의사항이 있으시면, 아래의 관리책임자에게 문의하시기 바랍니다.<br>
            나. 개인정보 관리 책임자<br>
            팀장 최지혜<br>
            Tel : 02)3210-2255<br>
            Fax : 02)773-0250<br>
            E-mail : auction@artday.co.kr<br><br>


            2. 개인정보 수집 및 이용목적<br><br>
            가. 헤럴드아트데이 정보 수집 시 계약 이행 또는 정보 제공에 필요한 최소한의 정보를 수집합니다. 다음 사항을 필수 사항으로 하며 그 외의 사항은 선택 사항으로 합니다. <br>(헤럴드아트데이 온라인 경매약관 제10조 가항)<br>
            1. 성명<br>
            2. 주소<br>
            3. 전화번호<br>
            4. 회원ID (회원의 경우)<br>
            5. 비밀번호 (회원의 경우)<br>
            6. 전자우편 주소(또는 이동 전화번호)<br>
            나. 헤럴드아트데이는 제공된 개인 정보에 대하여 당해 이용자의 서면 또는 공인 전자 서명이 있는 전자 문서에 의한 동의 없이 목적 외의 이용이나 제3자에게 제공할 수 없습니다. 다만 관계 법령의 규정에 의하여 필요한 불가피한 사유가 있는 경우는 예외로 합니다. 당사가 개인 정보를 제3자에게 제공하는 경우에는 사전에 당해 이용자로부터 개인 정보 제공에 대한 동의서를 받기로 합니다.  (헤럴드아트데이 온라인 경매약관 제10조 나항)<br><br>


            3. 개인정보의 이용 및 보유 기간<br><br>
            가. 회원님의 동의를 통해 수집된 개인정보는 회원님이 헤럴드아트데이에서 서비스를 받는 동안 헤럴드아트데이가 지속적으로 보유하며 회원님께 헤럴드아트데이에서의 서비스를 지원하기 위하여 이용하게 됩니다. 회원님의 탈퇴요청 및 자격 상실 시에는 즉시 삭제되며, 어떤 이유나 방법으로도 재생되거나, 이용할 수 없도록 처리됩니다.
            <br><br>
            4. 개인정보 제공 및 공유<br><br>
            가. 동의를 통해 제공된 개인정보는 당해 이용자의 동의 없이 목적 외의 이용이나 제3자에게 제공하지 않으며, 이에 대한 모든 책임은 헤럴드아트데이가 집니다. 단, 다음의 경우는 예외로 합니다.<br>
            1) 배송업무상 배송업체에게 배송에 필요한 최소한의 이용자 정보(성명, 주소, 전화번호)를 알려주는 경우<br>
            2) 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우<br><br>


            5. 개인정보의 열람, 정정 및 동의 철회 (회원탈퇴)<br><br>
            가. 헤럴드아트데이에 등록된 개인정보는 언제든 회원ID와 Password를 사용하여 화면 상단 [마이 옥션(My Auction)]의 [개인정보변경]화면에서 수정하실 수 있습니다.<br>
            나. 헤럴드아트데이에서 보유하고 있는 개인정보를 삭제(회원탈퇴)하시고자 할 경우에는 화면 상단 [마이 옥션(My Auction)]의 [회원탈퇴신청]을 통해 신청하시거나 개인정보관리자에게 ID, 주민번호, 성명을 전화 혹은 메일로 보내주시면 즉시 삭제(회원탈퇴)처리해드립니다.<br>
            다. 비밀번호나 ID를 잊어버리신 경우에는 개인정보 관리자에게 전화 또는 메일로 문의 하여 주십시오.<br><br>


            6. 아동 정보 보호<br><br>
            가. 헤럴드아트데이 만 14세 미만 아동의 개인정보보호를 위하여 회원가입은 만 14세 이상만 가능하도록 하여 아동의 개인정보를 수집하지 않습니다.<br>

            <br>
            7. 기타 개인정보 보호를 위한 사항<br><br>
            가. 온라인상의 게시판이나 E-mail 사용을 통해 개인정보가 타인에게 수집되어 사용될 수 있음을 유의하시고, 공개적으로 접속할 수 있는 온라인상에서 개인정보를 노출하는 경우에는 각별히 주의하시기 바랍니다.<br>
            나. 작업을 마친 후에는 반드시 로그아웃(log-out)하고 웹브라우저를 종료하여 인터넷 카페, 게임방, 도서관, 학교 등 공공장소나 다른 사람과 컴퓨터를 공유하여 사용하는 곳에서 다른 사람이 귀하의 개인정보 및 통신내용을 함부로 볼 수 없도록 해야 합니다. 헤럴드아트데이는 해킹 등에 의한 회원의 개인정보 훼손에 대비해서 시스템과 데이터를 백업하여 만약의 사태에 대비하고 있습니다. <br>
            다. 개인의 비밀번호와 ID에 관한 관리책임은 개인에게 있으며, 이를 제3자가 이용하게 해서는 안됩니다. 자신의 ID 및 비밀번호를 제3자가 사용하고 있음을 인지한 경우에는 바로 헤럴드아트데이 개인정보관리 책임자에게 통보하고 안내에 따라야 합니다.<br><br>


            8. 개인정보보호를 위한 기술적 / 관리적 대책<br><br>
            가. 세션(Session)과 쿠키(Cookie)의 운영에 관한 사항<br>
            헤럴드아트데이는 회원 인증을 위하여 Session과 Cookie 방식을 이용하고 있습니다. 그러나 이러한 세션과 쿠키의 사용은 로그인시 사용자가 회원임을 인증하기 위한 수단으로만 사용할 뿐, 개인의 정보를 활용하여 헤럴드아트데이의 정책에 도움을 주기 위한 방법으로 파일 쿠키를 사용하지는 않습니다. 이와 더불어서 PC의 로그아웃 시에 자동으로 PC에 저장되지 않고 삭제되도록 되어있으므로 공공장소나 타인이 사용할 수 있는 PC를 사용하실 경우에는 로그인 후 서비스 이용이 끝나시면 반드시 로그아웃을 해주시기 바랍니다.<br>
            나. 내부 보안 대책<br>
            헤럴드아트데이는 서버 및 네트워크 관련 첨단 보안 시스템을 갖추고 있습니다. 헤럴드아트데이는 자체 방화벽 및 침입탐지 시스템, 침입 방지 시스템을 갖추고 고객의 개인 정보 보호를 위해 최선의 방법을 취하고 있습니다. 또한 KIDC센터를 통하여 철저한 시스템 점검을 시행하고 있습니다.<br>
            다. 네트워크 보안<br>
            헤럴드아트데이는 서버 및 네트워크 관련 첨단 보안 시스템을 갖추고 있습니다. 헤럴드아트데이는 자체 방화벽 및 침입탐지 시스템, 침입 방지 시스템을 갖추고 고객의 개인 정보 보호를 위해 최선의 방법을 취하고 있습니다.<br><br>


            9. 개인정보 관련 불만처리에 관한 사항<br><br>
            가. 회원님은 개인정보와 관련된 문의 및 불만사항을 아래의 방법을 이용하여 요청하실 수 있으며, 헤럴드아트데이는 접수 즉시 조치하고, 처리결과를 통보해 드립니다. 
            인터넷 : '고객의 의견'을 통한 접수<br>
            고객만족센터 : 상담전화 02-3210-2255 /팩스 02-773-0250을 통한 접수<br>
            개인정보 관리 책임자 : 헤럴드아트데이 관리자(02-3210-2255/auction@artday.co.kr)<br>
            나. 헤럴드아트데이는 회원님과 개인정보에 관한 분쟁이 발생할 경우, 필요 시 신속하고 효과적인 분쟁해결을 위하여 '한국정보보호진흥원' 내의 '개인정보분쟁 조정위원회'에 그 처리를 의뢰할 수 있습니다.<br>
        </div>
    </div>
</div>

<?php include_once(ROOT_PATH.'/include/footer.php') ?>